[
  {
    "id": 100100,
    "name": "沈黙のドッペル",
    "title": "その姿は、呼子鳥",
    "description": "この感情の主は、自身のドッペルの情けなさに気が付きつつも、その姿を直視できないでいる。＠このドッペルは何も語らず聞きたくない全てを布で締め壊し、その胸に開いた穴を埋めるものを探し続けている。＠誰かを呼び求めなくてはいけなかったはずなのに、臆病なこのドッペルは布で覆い隠した現実を直視することを恐れ、沈黙し耳を塞いだままでいる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100200,
    "name": "モギリのドッペル",
    "title": "その姿は、切符鋏",
    "description": "この感情の主はやがては自分も今まで見送った友を追って旅に出る日のことを夢想する。＠尾の先にぶら下げられたランタンに灯した火で様々な幻影を呼び出す他、尾のハサミで傷をつけられた者は遠くない未来に必ず大きな災いが訪れるという。＠長く魔法少女として生きた者、年齢の高い者のドッペルは正負の感情幅が少なくなってしまうことにより、このドッペルのように本体から分離しきれず一体化したような姿となる場合がある。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100300,
    "name": "団欒のドッペル",
    "title": "その姿は、金華",
    "description": "この感情の主はこのドッペルの容姿に関してかなり不満を抱いている。＠また、主の奉仕によって偉業を成し遂げたいという思いとは異なり、無限の富を生み出すことで身内の欲望を際限なく叶え仮初の団欒だけを守ろうとするこのドッペルの性格に対しても不信感を持つ。＠主はこのドッペルが自身の崇高な目的とは真逆にあると考え、その俗悪な姿を誰にも知られたくないと思っているが、仮初であろうとも団欒の崩壊を防ぐにはいつかこのドッペルの力に頼らざるを得ない日が来るだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100400,
    "name": "無色透明のドッペル",
    "title": "その姿は、審問椅子",
    "description": "この感情の主は具現化されたこの姿に苦痛と共に満たされた思いをもつ。＠このドッペルは椅子が本体ではなく、透明な姿をもつドッペル本体が椅子の上に座り責め苦を受け続けている。＠この透明なドッペルは自身から流れ落ちる血液を使い相手を攻撃する。＠ただしあまりドッペルのコントロールはうまくいっておらず、＠通常時の左耳から現れる透明なドッペルとは別に、右耳から可視のドッペルが現れた場合、そのドッペルは敵味方の区別なく絶叫と共に振子ギロチンを振り回し大暴れする。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100500,
    "name": "攪拌のドッペル",
    "title": "その姿は、瞼",
    "description": "この感情の主はこのドッペルが現れている間、深い眠りに落ち、このドッペルが知り得ることを主が目にすることはない。＠このドッペルは主が寝ているうち、虚ろな瞳から流れ出る泥涙で全ての不都合を覆い隠し塗り替えてしまう。＠現実を踏み砕くちからを必要としたとき、この写しは目を覚ますだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100600,
    "name": "生業のドッペル",
    "title": "その姿は、鳥捕り",
    "description": "この感情の主は現実を生きるため、この一体型ドッペルも含めたあらゆるちからを利用する。＠地面に落ちた自らの影から「白糖雁」と呼ばれる無数の鳥型手下を呼び出し相手を攻撃する。白糖雁はぶつかるだけで対象に甘味を認識させ、一度その味を知ってしまった者は中毒症状を引き起こす。その特性から少量を相手にぶつければ多少の嘘偽りなら許して貰える。舌と両腕がドッペルに変化するため、ドッペルを出している間は喋ることが出来ない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100700,
    "name": "白昼夢のドッペル",
    "title": "その姿は、マッチ売り",
    "description": "この感情の主は魔法少女になった後もさらなる願いを成就するためちからを欲する。このドッペルは主の寿命を切り分けたマッチを持ち、ひとたび擦って灯りをともせばあらゆる\"もしも\"が叶うという。マッチの残り本数が主の寿命であり、使い切ることは命の終わりを意味する。強力なドッペルだが、遺言のドッペル同様に自身の寿命を犠牲にするため乱用は禁物。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100800,
    "name": "熱病のドッペル",
    "title": "その姿は、チューブ",
    "description": "この感情の主は自身のドッペルの美しさに見惚れているが、このドッペルには真の姿が隠されていることをまだ知らない。主の背中側にあるドッペル本体から流れ出る病原テンペラと呼ばれる絵の具を固めて偽りの巨大な容姿を作り上げ相手を攻撃する。その際に人間体は絵の具の中に埋もれて完全に表からは見えなくなるため、ドッペルでありながら魔女のような出で立ちを誇る。主はドッペルの外観を確認することが出来ないものの、曰く\"内側から見ても素晴らしい\"らしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 100900,
    "name": "変身のドッペル",
    "title": "その姿は、ガラス靴",
    "description": "この感情の主はその力を自身のため余すところなく行使する。＠このドッペルは主が持つ変身能力を何倍にも跳ね上げ、一定時間完全に自分を自分以外の誰か、本物よりも本物らしい理想の他者へと変質させることが出来る。＠しかしあまりに完璧なこの変身を多用すれば、やがて本来の自己の姿を見失ってしまうだろう。＠尚、このドッペルは主を主の理想とする他者の姿へと変身させるため、それが元来の他者とは多少違って見えてしまうことも間々ある。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101000,
    "name": "自戒のドッペル",
    "title": "その姿は、ネイル",
    "description": "この感情の主は、その力が行きつく果てに、そこまで興味はない様子。＠このドッペルは、自らの巨大な指や周囲を飛び回る無数の指を操って攻撃する。＠その武器となる爪の全てには、丁寧なネイルが施してあり、ドッペルはネイルの具合を過剰なぐらい気にしている。褒めてあげると張り切るが、貶めると異常に落ち込んでしまい、自分を戒めて落ち込んでしまう。＠そうなると面倒なので、呼び出したら早く攻撃して貰った方が良い。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101100,
    "name": "陣取りのドッペル",
    "title": "その姿は、敷地",
    "description": "この感情の主はこのドッペルに自らの生活圏が浸食されることを恐れ、呼び出す場所はよくよく選ぶようにしている。＠このドッペルは、主の意志とは関係なく出現した途端、その周囲を腐り苔で覆いつくし自らの陣地とするうえに、その陣地を拡張することのみを目的としているからだ。＠誤った場所で呼び出せば大切な場所でさえも腐り苔で覆い尽くされ元の姿を保ってはいられないだろう。＠このドッペルはその陣地内においては絶大な力を行使することが出来る。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101200,
    "name": "枕探しのドッペル",
    "title": "その姿は、モートセーフ",
    "description": "この感情の主は臆病であるためにこのような頑強なドッペルを生み出した。＠失うことを恐れ、得ることに執着する。＠このドッペルは主同様手癖が悪くあらゆるものをかすめ取る。＠その対象は自身の仲間にすら及ぶだろう。＠一度手に入れたものは決して離さないがめつさを持ち非常に欲深い。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101300,
    "name": "猛進のドッペル",
    "title": "その姿は、陣太鼓",
    "description": "この感情の主はこのドッペルの力は自らを高めるためのものだと気合い十分。太鼓の音を響かせて自らを鼓舞すると、号令を放って仲間を勇猛果敢な戦士にする。ところが、主の粗忽さはドッペルも受継いでおり、一度発揮されると、仲間たちは自分の意志とは関係なく大失態を演じてしまう。そんな理不尽さから仲間内の評判は散々。粗相の後は自害しようとするところも似ているので、厄介なドッペルである。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101400,
    "name": "遺言のドッペル",
    "title": "その姿は、死番虫",
    "description": "この感情の主は残る人生の全てを捧げる。両手の虫頭で物語を食べ、その物語をこの世に具現させるという非常に馬鹿げた規模の力を発揮する恐るべきドッペル。＠その力の源はただでさえ残り少ない主の命であり、主の残り寿命が短くなればなるほどこのドッペルの力は増していくという。＠ただし、力の全てを物語具現の能力に使っているため直接的な攻撃能力は低く、魔女に襲われればひとたまりもないだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101500,
    "name": "受難のドッペル",
    "title": "その姿は、幸福な彫像",
    "description": "この感情の主は愛する者達とあらゆる苦難を共にし、自らのものとして背負い込む。＠そして苦難は宝石へと姿を変え、＠ドッペルを飾る宝石の量に比例してその力も増してゆく。＠ただし動けないので攻撃は全くかわせず、盾と剣を持っているが装飾品なので武器としては使えない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101600,
    "name": "解体のドッペル",
    "title": "その姿は、竈獅子",
    "description": "この感情の主がもつ冷静さとは裏腹に、このドッペルは底知れぬ怒りに燃え全てを噛み砕き寸断する獅子の姿を持ち、一切の不当を許さず全ての不合理を解体する。＠その性格は苛烈そのもので、特に神浜在住というだけで即解体対象となってしまうため、発現時は味方を巻き込まないよう注意が必要となる。このドッペルを使い続ければ、些細な不平等も許せなくなってゆくだろう。＠主はこのちからを持て余しているが、獅子に半分同感している。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101700,
    "name": "メメントモリのドッペル",
    "title": "その姿は、花弁",
    "description": "この感情の主は、自分の環境を恨み、すべてを滅ぼそうとする。＠このドッペルは万物に等しく訪れる死を忘れず、舞い散る花弁ですべてを覆い隠し、白い手袋で少女たちを優雅にエスコートする。主と同様に直接的な攻撃方法は持たないが、万物の最期と共にあるその力はあまり恐ろしく、花弁で覆い隠したすべての魔力は朽ち果て、後には何も残らない。＠このドッペルを求めれば求めるほど、主の左腕はやがて完全に一体化するだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101800,
    "name": "隔絶のドッペル",
    "title": "その姿は、テラリウム",
    "description": "この感情の主は、自身の機嫌や感情に囚われず、理解者たる自らの半身に依存する。このドッペルによって、自分たちを自分たち以外の全てから隔絶した二人に、この世のあらゆる変化は影響を及ぼすことはなく、この小さな半星に存在する二人は、お互いしか必要としない。＠このドッペルが出現することであらゆる物理現象と時間はシャットアウトされ、身の安全は保障されるが、その副作用として自分達以外の他者の記憶が消えていってしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 101900,
    "name": "無縁のドッペル",
    "title": "その姿は、アクアリウム",
    "description": "この感情の主は、自身の環境や境遇に囚われず、理解者たる自らの半身に溺れる。＠このドッペルによって、自分たちを自分たち以外の全ての因縁から切り離された二人に、どれだけ意見を述べて高圧的な態度をとっても、この小さな半星に存在する限りお互いの感覚しか信じられないので、理解されることはない。＠このドッペルが出現することで多様な価値観はシャットアウトされ精神を安定させる効果を持つが、その副作用として社会的倫理観も希薄になってしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102000,
    "name": "播種のドッペル",
    "title": "その姿は、天華",
    "description": "この感情の主は極楽の世を夢見ながらも、自分の根幹をドッペルに奪われる。意識を持たないこのドッペルは、ただその根を伸ばして地中からエネルギーを吸い上げると大輪の花を咲かせる。その花は空を包み込むと全てを覆い尽くすまで成長し、複雑な模様を万華鏡のように動かして、見る人々の思考を停止させると、鱗粉のような花粉を吸い込ませて楽土へと誘ってしまう。その極楽への道を人々は他の人々に伝えて広めていくが、それが本当に幸せかどうかはわからない。何をしても止まらないが、その根を抜くとすぐに枯れて消えてしまう。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102100,
    "name": "折檻のドッペル",
    "title": "その姿は、獄卒",
    "description": "この感情の主は、内に溜め込んだ感情を支配できず、膨れあがった感情に取って代わられるように支配された。その影響で、本来生じるはずだったドッペルは感情を表す赤子の肉芽に支配され、成長を助けるようにエネルギーを常に吸われている。その肉芽は理性の欠片もない本能の塊で、気に食わないものを感情のまま潰し、自由にエネルギーを食むだけの存在。言葉で説明しようとする時もまれにあるが、洞窟から空気が漏れるような声しか出ず、何かが伝わることはない。＠満腹時はご機嫌だが、少し食べ過ぎると口からエネルギーを吐いてしまうらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102200,
    "name": "鈍重のドッペル",
    "title": "その姿は、戦車",
    "description": "この感情の主は他者のためにあることを至極の喜びだと感じ、自身の事になると怠惰を極めるので、己の分身である存在を引っ張ることに複雑な気持ちが拭えない。＠このドッペルは主の力を原動力にしているため、自ら進んで行動をすることはできないが、主によって投げられると、その重厚かつ頑強な体を打ち付けて、たちまち相手を潰してしまう。ドッペル自身は人の役に立てることに喜びを感じているので、抱擁するつもりで飛びこんでいるのだが、投げられると体から巨大な刃が出てきてしまうので、いつも失敗だと思っている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102300,
    "name": "悪果のドッペル",
    "title": "その姿は、叢雲",
    "description": "この感情の主は非情の皮を被った有情の者。やむを得ず他を傷つけることへの自責が拭えず、その苦境から逃れる為に再び傷付けることで、負の連鎖を繰り返す。＠このドッペルはそんな主を捕らえると、苦しみから解き放つために首を刎ね、その瞬間だけ責任を取るという解放感を与える。だが頭が良い主は、全てが自己満足のまやかしであることに気付いて懊悩すると、解放されない自責を固めてひとつの巨人となり、行き場のない感情を八つ当たりという形で解放しようとする。＠こうして罪は断じられることも散ることもなく、群がり続けるだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102400,
    "name": "奨励のドッペル",
    "title": "その姿は、飛行船",
    "description": "この感情の主は、身と心の内に溜め込んだ膨大なエネルギーを今にも発散させようとしているドッペルに対し、自らも盛大なエールを送りながらドッペルと共に鬱憤を晴らそうとしている。＠このドッペルは自制を悪とするほど、思ったことを全てやることを奨めており、自らも一切の我慢をしない。それは食や睡眠のみならず、突発的な破壊衝動にまで及び、主を連れながら周りを壊して回る。もしも止めさせようと外から圧力をかけようものなら、不満が限界を超えて爆発し、周囲の全てを消し飛ばす。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102500,
    "name": "安寧のドッペル",
    "title": "その姿は、千手",
    "description": "この感情の主は、滅私と言えるほど己の人生を誰かのために捧げており、ドッペルも同じような精神を持つことから、両者は深く繋がり合っている。＠このドッペルは主が敵視するものに対して敏感に反応し、不要とあらば相手に利他の素晴らしさを理解してもらうために、暴力をもって教え込もうとする。教えを受ける者は酷いケガを負うことになるが、そのドッペルの姿は黄金に輝いて美しく、繰り返される教えの暴力も芸術的であることから、痛みを忘れるほど惚れ惚れとした気持ちになり、知らない間に虜になってしまうという。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102600,
    "name": "より抜きのドッペル",
    "title": "その姿は袖搦",
    "description": "この感情の主は悪を暴き捕縛するための能力であると胸を張るが、その実態は主の代わりに淵へ沈める６人の生贄を求めるドッペルである。＠相手がどれ程上手く隠れようと、その頭部の灯りは全てを白日の下に晒しだし、三又の鉤爪で沼の底へと引きずり込む。沼底へ引き込んだ者の数が増えれば増えるほどこのドッペルの力も増すが、それはやがて主へ降りかかる災いともなるだろう。＠しかしながら、それでもこのドッペルは主へ害を為す者を排除するため力を溜めることに躍起になっている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102700,
    "name": "諦念のドッペル",
    "title": "その姿は、サシガメ",
    "description": "この感情の主は、己から出てきた鋭利かつ獰猛な存在を目の当たりにして、その内に自身の過去を投影しながら、悔いるように見つめている。＠音を立てることなく俊敏に移動するこのドッペルは、ターゲットに気配を感じさせずに接近すると針のような口を鞭のようにしならせて串刺しにし、相手の生命を吸収してしまう。手こずるような相手でも、忍んで近付いては４本の腕を使って弱らせてから吸い取ってしまい、ドッペルの主はただ赤く染まる水晶を見つめながら、止めることのできないドッペルに振り回される。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102800,
    "name": "恒久のドッペル",
    "title": "その姿は、肖像",
    "description": "この感情の主は、ドッペルに対して不思議な親近感を覚えながらも、直視すると心を見透かされそうで怖いという複雑な感情を抱いている。それに対してドッペルは、主を悩ませる感情から解放するために体と繋がった球体の中で眠らせてしまうと、主の欲求を満たすために自分の理解者にならない相手をことごとく潰そうする。ちなみにドッペルの体は主の心を映した仮初めの姿で、本人の想いによってその姿が変化し、今は恋人の姿を求めるつがいの狼の姿をしている。仮初めの姿は球体と輪を破壊しない限り再生を繰り返すので、注意が必要。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 102900,
    "name": "隔意のドッペル",
    "title": "その姿は、刺座",
    "description": "この感情の主は、過剰に周囲を警戒する割に自身で対処する手段を持たないので、己から出てきた存在に守ってもらうことに抵抗がない。＠このドッペルは鋭利なトゲと固い表皮を持ち、主に似て自分の身を守ることに必死。攻撃的ではないが、ストレスを受ける度にひとつずつスイッチが入ってタガが外れてゆき、全てがONになると有無を言わさず、電磁レールガンで障壁を消し飛ばす。＠主の相手を忌避しようとする感情と、このドッペルのストレス対象が一致したとき、その命中率は飛躍的に向上する。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103000,
    "name": "虚勢のドッペル",
    "title": "その姿は、リバーシブル",
    "description": "この感情の主はドッペルという存在を知りながらも、心の内から現れた自身の写しに驚愕して、腰を抜かしてしまっている。＠そんな主のドッペルは、魔女に対して力を発揮する主とは真逆に、魔法少女に対して強い殺傷能力を持つ内皮を持っているが、性格は主と似ているため、発現したのが戦いの場だと、すぐにパニックになってしまって防御姿勢をとってしまう。＠ちなみにドッペルが出ている間、主は怖くて目を瞑っているので、自身の写しをしっかりと見たことはなく、気がついたら敵が消えているのでドッペルに感心している。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103100,
    "name": "停滞のドッペル",
    "title": "その姿は、セキュリティシステム",
    "description": "この感情の主は自らを育んだものの変化を決して認めない。＠そんな主の心情に呼応して、このドッペルは周辺のつぶさな変化をキャッチするために、道ばたにある石ころの動きや針が落ちるような小さな音にも気付くことができる能力を発揮している。自然現象で起きた変化であれば、静かに手入れをして元に戻すが、誰かが意図的に行ったことであれば決して許さない。付属している面を放って追跡すると、必ず相手を捕捉して罰を与える。弓矢などで攻撃されるのが苦手で、主は自身が飛び道具を使うので複雑な気持ちらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103200,
    "name": "赤裸々のドッペル",
    "title": "その姿は、靴",
    "description": "この感情の主は、自分の周りに生えだした無数の足に圧迫されて呆然としている。しかし本人自身はまんざらでもないらしく、幸福過ぎるがゆえに放心しているようだ。一方のドッペルは、自分に合う足を探しているものの一向に見つからず、自分の中に廃棄する足ばかりをためている。それでも運命の足に出会えるのは諦めていないので、悔しくて癇癪を起こすことが度々あり、高く天空に跳上がり落下して地面を踏んでストレスを解消している。高く上がれば上がるほど、ストレスが解消できるらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103300,
    "name": "仁恕のドッペル",
    "title": "その姿は、祭壇",
    "description": "この感情の主は、同族を悲しみと苦しみのない無の世界に送ろうとしてくれるドッペルと、共に憐れみながら祈りを捧げ続ける。感受性の強いドッペルは、悲しみや苦しみを感じ取ると、反射的に対象を救うための行動をとる。それは、ドッペルの血生臭いことを嫌うという好みと、自然という感情を必要としない世界に返してあげるという慈愛が入り交じったもので、口から放たれた豊穣の光を浴びた者は、すぐさま灰となって大地の肥やしになる。ちなみにどの角度から見ても同じ姿にしか見えず、主も背後を見たことがない。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103400,
    "name": "保障のドッペル",
    "title": "その姿は、砦",
    "description": "この感情の主は、自分の趣味や好みなど、個人的なことに踏み込まれるのを拒む。堅い外殻で覆われたドッペルは、周囲の情報を隔てて強制的に距離を作る主のプライベートスペースとなっており、もしも邪魔な者がいれば、主が外にいる者を狙撃して排除できるような機構を上部に持ち合わせている。ところが、ドッペル自身も干渉されるのを拒む性質なので、話しかけてきたり触れようとする者がいたら、慌てて相手が形を無くすまで暴れて気持ちを落ち着かせようとする。そのとき中にいる主は、シェイクされてボロボロになってしまうらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103500,
    "name": "慕情のドッペル",
    "title": "その姿は、船首像",
    "description": "この感情の主は自分の恋心を封じ込めて言葉にすることもなく眠り続ける。＠水底から現れたドッペルは、どんな恋も諦めることを決して許さない不沈の権化。主や自分が気に入った相手がいると、その人の想いを歌に乗せながら羽とマストを揺らし、最高のコンサートにする。＠鑑賞後に何も反応をしないと格子状のマストで細切れにされるので、拍手を送るのが無難だが、どちらにしても歌を聴くと体内にある鉄分を分解されて体調を崩すようになるので、最初から聞かない方が良いと言われている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103600,
    "name": "交情のドッペル",
    "title": "その姿は、木偶人形",
    "description": "この感情の主は、自分と一緒にパフォーマンスをしてくれるドッペルに喜びを覚えながらも、自分自身が操られているのではないかと訝しんでいる。コミュニケーション能力が高いこのドッペルは、主のみならず色んな人の相手ができるばかりか、コミカルな動きでみんなを虜にすると誰でも友だちになってしまう。ところがそれは、このドッペルに魅了されて操られるようになった証。実際に友だちになった人は、ドッペルとジャグリングをして遊んでいる間にシガーボックスで潰されたりするなど、被害に遭っているらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103700,
    "name": "滑稽のドッペル",
    "title": "その姿は、架子花臉",
    "description": "この感情の主は己の中にある凶暴性に驚きつつも浅はかなドッペルに少々呆れ気味。＠周りをよく見ていないこのドッペルは、目に入ったものを見て早合点するクセがあり＠戦うべき時に小躍りし、楽しむべき時に憤慨することがある。＠頑固でなかなか考えも変えてくれないが、状況と行動が一致した時の実力は凄まじく、変幻自在な刃は避けられず、どんな攻撃も蓮の花のロータス効果で弾かれる。その戦う様はまるで躍るように美しいと賞賛されている。＠ちなみに主の事を滑稽な自分と似ている仲間だと思っているらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103800,
    "name": "癇癪のドッペル",
    "title": "その姿は、ヒナ鳥",
    "description": "この感情の主は、簡単には揺れ動かない強い心の持ち主だが、自分の幼さだけにはやきもきしているので、似た者同士のドッペルが好きになれない。＠この幼いドッペルもまた、四肢を自在に操れるほど成長しておらず、ただエサをねだることしかできない自分が大嫌いで、主自身が幼いことも気に食わない。生まれた瞬間からストレスを溜めていて、いつも喚き声を上げることで発散している。ところがストレスがピークを超えて爆発すると、殻を破って跳び回って至るところに凄惨な爪痕を残す。それは主のストレスも重なると、さらに酷くなるらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 103900,
    "name": "放浪のドッペル",
    "title": "その姿は、クッキー",
    "description": "この感情の主は、微塵の迷いもなく無邪気に遊ぶドッペルが、自分にとって自由の象徴でありながら罪の象徴でもある気がして、苦悶している。＠このドッペルはフワフワと自由に漂いながら、本能の従うままに行動している。大きな声を出すのも、食事をするのも、賑やかな色彩に包まれるのも、全ては楽しいからしているだけで、誰を悲しみ苦しめようとも、この世の罪の概念は適合されない。＠襲われた時は、一見穢れのない子どものように見えるばかりか成長できない哀れな存在のように思えるため、大人であるほど恐怖よりも悲しみが先に立つ。",
    "designer": "原案・監修：渡辺明夫"
  },
  {
    "id": 104000,
    "name": "求愛のドッペル",
    "title": "その姿は、塔",
    "description": "この感情の主は、自分の一部を削ぎ落とした結果、悼みの鎖に繋がれても刻まれた愛情を実感できないまま、開放的な世界で虚ろな自由を生き続けている。＠このドッペルもまた内なる愛情に気付くことない。ひたすら自分を大切にしてくれる人を求め続け、自分と似た魔力や境遇の人を見つけると、開いたあばら骨で捕らえてしまい、取り込むように容赦無く相手を締め付ける。＠だが、どれだけ取り込もうとしても、決してこのドッペルが求めるものが埋まることはない。",
    "designer": "原案・監修：富士フジノ"
  },
  {
    "id": 104100,
    "name": "苦界のドッペル",
    "title": "その姿は、樹形図",
    "description": "この感情の主は、生命の原初を示す存在が現れたことで、自身を加害者に至らしめる逃れられない軛の存在を痛烈に感じている。＠このドッペルは何も語らず示すこともなく、主の穢れを吸い上げて生命の樹を大きく成長させている。姿こそ御包みに包まれているが、主と同様に祝福はされておらず、生まれながらに得た穢れを振りまいては、性悪によって相手に危害を与える。＠もしも樹形図の中に囚われる他者が現れたなら、その者は苦痛の坩堝に落ちてしまうだろう。樹形図の一部になることは主にしかできない。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 104200,
    "name": "みかづき荘の一員として",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 104300,
    "name": "逃避のドッペル",
    "title": "その姿は、ヨダカ",
    "description": "この感情の主は、一度は自らの過去を悔やんで足を止めたものの、光を見出した今は羽ばたこうとするのをやめようとしない。涙を流し続けるドッペルは、主を楽にするために重い泥の翼で身動きを取り辛くし、空を目指すことも駆けることも否定しながら真逆の道を示し続ける。対峙する者があれば、その翼を活かして攻撃をしかけるものの、その挙動ひとつひとつは、何をしても光に辿り着けないことを主に示すための行動でもある。このドッペルに浸食され尽くしたあとは、地上に佇む黒い星になるしかない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 104400,
    "name": "隠遁のドッペル",
    "title": "その姿は、鏡",
    "description": "この感情の主は、現実を蔑みつつも動かないドッペルに怒り、支配しようと試みる。このドッペルは、思い描く緻密で理想的な世界に、複雑な感情を乗せてしまったことで身動きが取れなくなってしまった。鏡を使って想像を写し、理想の世界を紡ごうとした時期もあったが、自身の想像だけでは味気ない上に薄っぺらく感じられるようで、懊悩して心を削っていった結果、シンメトリーな影へと姿を変えていった。隠れて悩み続けるドッペルに嫌気がさした主は、足りないなら加えればいいと、想像を補完するための生贄を求めることを提案し、ドッペルも主の意見に呼応している。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 104500,
    "name": "天誅のドッペル",
    "title": "その姿は、藁武者",
    "description": "この感情の主は、豊穣による民の救い望みながらも、その心の裏側に家の復権を望むという利己的な想いを隠している。このドッペルは主の本心を行動で表すかのごとく、藁に欲の火を灯して己の敵を炙り出しては硬い手足で捕食する。その姿は残忍で主が止めようとしても歯止めは効かず、己の価値を高めるために必要な獲物を探して狩りを続ける。すべての藁が燃え切ってドッペルが消えると、辺りに残るのは凄惨な光景ばかりだが、そこには少しだけ美しい野花が残っているらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 104600,
    "name": "仇討のドッペル",
    "title": "その姿は、虚無僧",
    "description": "この感情の主は、愛する友人を斬った手を眺め続けるうちに、未来永劫描かれなくなった思い出の続きを見るために目を閉ざした。このドッペルは、遮った視界より飛び出した幻想の珠。皮膚より溢れる記憶の雲と、甘美で芳しく香る喜びの花に満たされている。その核となる部分は触れてはならない果実であり、近づこうとするだけで仇として龍に食われて汚い墨汁にされてしまう。もしも、珠の中より覗き見る者と目を合わせてしまうと、ドッペルの恨みが脳を貫き、しばらくは不安定な心に悩まされることになる。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 104800,
    "name": "懐疑のドッペル",
    "title": "その姿は、ハゲワシ",
    "description": "この感情の主は、生まれた時から王に臣従する人生を強いられている。しかし、それ以外の生き方があるということに気づくと、葛藤に苛まれた。このドッペルはそんな葛藤に起因して常に揺らぎを生み、それは翼を羽ばたかせることによって周囲にも伝播して心の中に迷いを生じさせる。迷いはすぐに膨れ上がり、喜びと悲しみ、希望と諦観、尊敬と侮蔑など、様々な二項を生み出しては混沌を呼ぶ。やがて臨界点を迎えると混沌は溢れかえり、すべてを無常へと連れ去っていく。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 104900,
    "name": "喪失のドッペル",
    "title": "その姿は、空船",
    "description": "この感情の主は、双樹のように育った妹を失い、虚ろな心を抱えている。そして、無くなった半身を探し求め、あてどなく彷徨っている。ドッペルはそんな主を目的があって目的が存在しない無限の旅に連れていく。乗船するのは主のみで、船に近寄る者があれば、たちまち心は波にのまれてしまい、ドッペルの後を亡霊のようにただついていくようになる。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 105000,
    "name": "離間のドッペル",
    "title": "その姿は、破船",
    "description": "この感情の主は、双樹のように育った姉の心が離れてしまい、精神のバランスを著しく崩している。ドッペルはその不均衡から生まれた破壊衝動に呼応し、近寄るものがあれば一様に打ちのめし、破壊していく。ひとたび出現したら、その闇深い情動が紛れるまで、ひたすらに獲物を求めて暗い海を駆け巡る。しかし、その先には決して安息は待ち受けていない。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 105100,
    "name": "狂信のドッペル",
    "title": "その姿は、経典",
    "description": "この感情の主は、人々を救う間に自分を見失い、周りからの狂信に執着している。そんなドッペルは、主の妄執を表すかのようにこの世の業火を一身に纏ったつもりで、救いを求める人々へ天佑をもたらそうと駆け続ける。だが、その姿を目にした者は、救われるどころかあまりのまばゆさに目が焼けると炎に巻き込まれてしまう。ドッペルは燃える者たちこそ救われたと思い、主も妄執に取りつかれたまま自らをかえりみることはないので、我に返ったときには新たな業を背負っている。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 105200,
    "name": "侵食のドッペル",
    "title": "その姿は、大蛇",
    "description": "この感情の主は、憧憬を抱く母親へ近づこうとするあまり理想像に縛りつけられており、そんな自分をドッペルの姿に見ている。四肢より生まれたドッペルは、主の神経にまで絡みついて自由を奪い、精神を抑圧された者を鋭い嗅覚で感じ取ると、噛みついて毒を侵食させる。その毒から逃れられる者はいないが、抑圧からは永遠に解放される。その様子を目撃した主は、自身が禁ずる破棄と殺戮によって、今まで以上に呪縛に巻き付かれていくが、ドッペルは決して気づかないだろう。",
    "designer": "原案・監修：千里GAN"
  },
  {
    "id": 105300,
    "name": "予言のドッペル",
    "title": "その姿は、天秤",
    "description": "この感情の主は、天秤の姿をしたこのドッペルを見て人々の未来を知ることができる。このドッペルは予言の客観性を確保するために主に無機物で構成されており、天秤の一方の皿には“希望”、もう一方には“絶望”を示す印が刻まれている。皿の上に載せられているのは、救われる命と、救われない命の重みであるが、これらは主以外の者には視ることができないため、主の予言に耳を貸す者は少ない。これは「すべてを救いたい」という祈りとひきかえに、ひとりの少女としての心を殺した者に下される呪いである。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 110100,
    "name": "沈黙のドッペル",
    "title": "その姿は、呼子鳥",
    "description": "この感情の主は妹を捜しつつも、少しずつ自分を受け入れられるようになる道程にある。それに加えて夏の陽気に胸が弾んだだめ、少しはっちゃけた見た目になった。＠その心持ちはドッペルの服やマストに影響しているのが見て取れ、もはや主の一時の感情に振り回されている感じがする。詰まるところ表面だけ取り繕った姿である。＠海に特化して戦う事ができるものの、主が泳げないため器用なことはできず、ただ持てる力を使った強烈な攻撃で目の前の敵を屠ろうとする。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 110200,
    "name": "ドリーミー・コンビネーション",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 110300,
    "name": "団欒のドッペル",
    "title": "その姿は、金華",
    "description": "アラもう聞いた？誰から聞いた？＠団欒のドッペルのそのウワサ＠身内の欲望をたくさん叶える、ぷくぷく育ったおブタちゃん＠絢爛豪華なピカピカボディーは、身内の団欒を守り続ける、お金持ちのシンボルだ！＠けれど、この子の主さんは、あんまりこの子を気に入らず、プンスカポンの不満足＠見られるのは恥ずかしいって隠してるのは、神浜の中ではもっぱらのウワサ！＠ミチャイヤーン！",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 110400,
    "name": "shutdown -r -t 21",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 110500,
    "name": "攪拌のドッペル",
    "title": "その姿は、牛酪",
    "description": "この感情の主はこのドッペルが現れている間、深い眠りに落ち、このドッペルが知り得る製法を主が目にすることはない。＠このドッペルは主が寝ているうちに虚ろな瞳から流れ出る牛乳を岩塩に吹きかけて激しく攪拌する。＠料理に塩気とコクを足す有塩バターは蒸かしたじゃがいもとベストマッチ。＠家で作るじゃがバターがしっくり来ないあなた、無塩バターを使っていませんか？",
    "designer": "原案・監修：PAPA"
  },
  {
    "id": 110600,
    "name": "生業のドッペル",
    "title": "その姿は、鳥捕り",
    "description": "この感情の主は、かつて演じた虚構の存在を自らの一部として受け入れたことで、自らが暴虐の血筋であり、周囲に破滅をもたらすものだと信じてしまった。そのためドッペルは自らに火を放ち、触れたものを焼き払うことで、現実を虚構に近付けて主を満たそうとしている。しかし、現実のみを焼き払うことは難しく、その炎が走った後には空想すら残らない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 110700,
    "name": "創造と破壊の聖夜へ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 110800,
    "name": "熱病のドッペル",
    "title": "その姿は、絞り袋",
    "description": "この感情の主は、自分が求めるアートを人類が深層心理で無意識に求めているものだと信じ、その実現のために力を集めている。自己の感情発露が人類の根源的テーマである美だと気付いた喜びは、ドッペルの姿にも反映されており、幸福な気持ちを体現するだけではなく、絞り出した病原テンペラまでもが色とりどりの輝きを放っている。とはいえ、与える痛みも受ける苦しみは全く同じ。蝕まれる者は断末魔の叫びを上げることになり、その声は主の耳に賛歌として届くだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 110900,
    "name": "変身のドッペル",
    "title": "その姿は、飛び蹴り",
    "description": "この感情の主はその力を自身のため余すところなく行使する。＠このドッペルは主が持つキック力を何倍にも跳ね上げ、敵陣深くへ無理やり送り込むことで、あわよくば勝者へと変身させることが出来る。＠しかしあまりに強力なこのキックを多用すれば、やがて本来の自己の骨格を失ってしまうだろう。＠尚、爆弾は主の私物。",
    "designer": "原案・監修：PAPA"
  },
  {
    "id": 111000,
    "name": "自戒のドッペル",
    "title": "その姿は、ネイル",
    "description": "この感情の主は、ハロウィンに浮かれ切ったドッペルがどこかに飛んでいってしまわないよう見張る必要があると思っている。＠このドッペルは、仮装をして着飾った主を見せびらかしたいが、主に見張られているため己を戒めて自重している。＠主が困っている時には、そのカラフルなネイルでカボチャの中に隠してかくまおうとするが、ハロウィンの喧騒に気をとられてしまうため、うまくいった試しがない。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 111200,
    "name": "グレートアリナ先輩Goなのっ!!",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 111300,
    "name": "猛進のドッペル",
    "title": "その姿は、神輿",
    "description": "この感情の主は自分が目立つことに躊躇しながらも満更ではない様子。ドッペルは、そんな主の喜びの大きさを光に変えて体内から発するばかりか、攻撃したところから小判といった金銀財宝を溢れさせることで表現している。邪な輝きに目がくらんで羽虫のごとく吸い寄せられてきた者たちは、新年から煩悩に満たされるのは早いとばかりにドッペルから頭を叩かれると、煩悩のみならず命も落としてしまうので、誰ひとりとして財宝にはありつけない。実は、輝きを放つ主が最も煩悩がある恐れもあるが、ドッペルは目を瞑っている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 111600,
    "name": "解体のドッペル",
    "title": "その姿は、竈獅子",
    "description": "この感情の主は、悼みの答えを求めてさまよい続けている。＠このドッペルは、主に答えを見つけてやるためにハロウィンのお祭り騒ぎに釣られてやってきた人々が抱く死への思いを解体し細かくして主に差し出そうとする。しかし、細かく砕いたところでのみ込めるものではないため、主は消化不良を起こし、答えから遠ざかり続けてしまうだろう。＠解体するのに飽きると、主にバレないようにこっそり、鎌の先を使ってジャック・オー・ランタンを作ったりもする。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 111700,
    "name": "メメントモリのドッペル",
    "title": "その姿は、佳日",
    "description": "この感情の主は、自分の環境を恨みながらも、新たに始まる年を、新たに出会った仲間と共に迎えられることを喜んでいる。その喜びは黄金の百合や紅白幕といった形で体現されており、近付く者に花を散らしながら紅白幕で包み込むことで、歓迎の意思を表明する。ところが、おせちが振る舞われる時になると帰宅は許されず、人々は苦悶しながら久遠の世紀末を味わうことになる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 111800,
    "name": "絶縁無縁のドッペル",
    "title": "その姿は、ハーバリウム",
    "description": "この感情の主たちは互いの闇を全て忘れた挙げ句、ふたりだけのリゾートで遊ぶことに夢中になっている。＠このドッペルは普段、月光を受けて魔力を精製しているが、太陽に心を奪われた今は、陽光を受けて魔力を精製するようになり、陽気に飛び跳ねるようになっている。ところがそれは迷惑を飛び越えた大惨事。触れる者を消し去るので周囲は阿鼻叫喚の地獄絵図になってしまう。さらに、このドッペルは五感が全く働かないので、恨み辛みを叫んだところで心のどこにも響かない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 112000,
    "name": "妖怪アルちゃんズ夜行",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 112100,
    "name": "血盟の狂乱",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 112500,
    "name": "安寧のドッペル",
    "title": "その姿は、千手",
    "description": "この感情の主は、世の憂いを忘れるほど年の初めを全力で楽しむつもりであり、ドッペルも同じような精神を持つことから、両者は深く繋がり合っている。年始から休みを満喫できるようにしているドッペルは、主が興味を持つものに敏感に反応し、楽しませることに力を注ぎ続ける。主を助けるためには簡単に不正に手を出し、どれだけクイズで間違った解答をしても正解にするばかりか、正月の特番を巡るチャンネル争いですら勝利を与えようとする。さらにコタツで寝ていると、幸先の良い夢を見せてくれるので、主はこのドッペルから離れられなくなったらしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 113300,
    "name": "仁恕のドッペル",
    "title": "その姿は、祭壇",
    "description": "この感情の主は、一縷の希望を失って諦念に沈み、消滅こそが救いだと信じている。その諦念に共感したドッペルは、愛しい同族たちが悲しみや絶望を味わう前に消してあげようとしている。それは、安らかな眠りによって人生の幕を終わらせるという慈愛に満ちた行動で、口から放たれた仁恕の光を浴びた者は、影も形も残さずに消滅し、苦しみから解放される。ところが、いまだ最奥に希望を秘める主は、ドッペルと共にその結末を想像しながら葛藤している。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 113700,
    "name": "レガーロ・アンジェリコ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 113900,
    "name": "放浪のドッペル",
    "title": "その姿は、クッキー",
    "description": "この感情の主は、鳴き声だけで他者に愛されようとするドッペルが、自分の甘さを象徴しているようで嫌悪している。そのドッペルは、己の本能に従って自分が楽でいられることだけを意識して行動しており、常に努力することなく誰かに助けてもらう。それに対して恩返しを求めるのは無駄で、どれだけ助けて愛しても、ドッペルはフワフワ漂うだけである。人と人を繋ぐために努力する主は、ただ着飾って愛らしい鳴き声を上げるだけで人を集めるドッペルを見ては、さらに複雑な気持ちになっている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 114300,
    "name": "逃避のドッペル",
    "title": "その姿は、ヨダカ",
    "description": "この感情の主は、自分にあった楽しい夏休みを探し続けて右往左往している。爽やかな果実を取り込んだドッペルの姿は、迷い続ける心の形。どんな夏を経験しても心の隙間が埋まらない主と同様に、ドッペルの中にも馴染まなかった夏の残滓が無数に浮かび、期待している分だけやたらと糖度を高くしている。疲れてきているドッペルは、涙を流しながら主に楽しい夏探しを諦めるように促しているが、それでも主が探し続けるようであれば、大海の翼で溺れさせて身の程を知らせて助けてやろうと考えている。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 114400,
    "name": "隠遁のドッペル",
    "title": "その姿は、鏡",
    "description": "この感情の主は、想いを伝えるべき相手が失われていることを認められない。綺麗な記憶だけが宿るこのドッペルは、四方八方に輝きを放つプリズムで構成されている。その輝きの中には愛する人物の姿が隠されているが、ドッペル自身はその者を見つけられない。試行錯誤した結果、自分を鏡に写して中を覗こうとしたが、残ったのはシンメトリーな自身の姿だけだった。鬱屈とした想いで溜まりゆくドッペルの穢れは重く、感情が溢れて暴れた時に照らされるプリズムの輝きを見た者は、心を一瞬で暗く染められてしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 120100,
    "name": "星5の力をお見せします！",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 120200,
    "name": "モギリのドッペル",
    "title": "その姿は、切符鋏",
    "description": "この感情の主はかつて見送った友の影を命尽きるまで渡れぬ天の川の向こう側に見る。七夕のカササギとしての役割を与えられたと考えているドッペルは、旧友の面影を探す主のために尾の先の提灯で星の川を照らし、鮮明に写し出そうとする。＠しかし、このドッペルに再会を手助けする力はないため、叶わぬ願いを抱いたまま天を飛び回ることしかできない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 120300,
    "name": "強火ドッペル爆走炎舞",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 120900,
    "name": "秋野かえでの「水散爆裂打球」",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 121000,
    "name": "絶対魅了マーメイドカレント",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 121600,
    "name": "解体のドッペル",
    "title": "その姿は、竈獅子",
    "description": "この感情の主は、ドッペルが与える滅びで悲しみが晴れるのを待っている。ドッペルは、主の意思を表すように平等な楽園を築くため、慟哭にも聴こえる鎮魂歌を奏でながら全てを滅ぼそうとする。だがそれはただの解体にしかならず、破壊の限りを尽くすことはできるが、残るのは空虚な屍のみとなり、しかもその状況に気づかないドッペルは平等が実現しなければ破壊の限りを尽くすので、体力が尽きるまで暴れ続ける。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 121700,
    "name": "メメントモリのドッペル",
    "title": "その姿は、花弁",
    "description": "この感情の主は、自分の環境を恨み、滅びを受け入れようとしている。かつて直接的な死を与える方法を持たなかったこのドッペルは、主の変化と共に命を摘み取る方法を知るに至った。その鎌に宿る炎は、吸い上げた命の輝きであり、その輝きに魅せられた者の命を吸う。ドッペルと主を止めるために、あらゆる優しさで包もうとしても、花弁は朽ち、優雅さを脱ぎ捨てた今、その想いは悲しみに塗りつぶされて届きはしないだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 130100,
    "name": "フェアウェル・グリーフ",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 130200,
    "name": "モギリのドッペル",
    "title": "その姿は、切符鋏",
    "description": "この感情の主は、やがては自分も今まで見送った友を追って旅に出る日のことを夢想しながら、その道行きへの切符が切られることを待ちわびている。尾の先にあるハサミで傷をつけられた者は遠くない未来に必ず大きな災いが訪れるらしく、主はそれを自分に向けようとするが成功した試しはない。長く魔法少女として生きた者、年齢の高い者のドッペルは正負の感情幅が少なくなってしまうことにより、このドッペルのように本体から分離しきれず一体化したような姿となる場合がある。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 130300,
    "name": "ウワサの回転雷獣休止砲",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 130900,
    "name": "レナ&いろは/イグニッション",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 140100,
    "name": "ネーヴェ・コンテント",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 140200,
    "name": "モギリのドッペル",
    "title": "その姿は、切符鋏",
    "description": "この感情の主は、かつて演じた虚構の存在を自らの一部として受け入れたことで、強き者として常に立ち続けるために心に浮かぶ望みを常に凍らせて、目を逸らすようになった。唯一そのことに気づいているドッペルは、冷気をあたりに振りまいてムリヤリ周囲の人々を困難に立ち向かわせることで、主の負担を減らそうとしているが、心を凍らせる速度には到底追いつけない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 150100,
    "name": "沈黙のドッペル",
    "title": "その姿は、呼子鳥",
    "description": "この感情の主は、自身のドッペルの情けなさに気が付きつつも、その姿を直視できないでいる。このドッペルは何も語らず聞きたくない全てを布で締め壊し、その胸に開いた穴を埋めるものを探し続けている。誰かを呼び求めなくてはいけなかったはずなのに、臆病なこのドッペルは布で覆い隠した現実を直視することを恐れ、沈黙し耳を塞いだままでいる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 150200,
    "name": "モギリのドッペル",
    "title": "その姿は、天気輪",
    "description": "この感情の主は、過去から小さな希望を受継ぎ、神話の存在のようになっている。ドッペルは、そんな主が受け継いだ希望の量に比例して姿を大きくすると、背負っている重圧を表すかのように、重々しい石造りの建造物へ成長を遂げた。早く重圧から解放されたいドッペルは、希望を実現するため、瞬間最大出力で力を解放する機会をうかがっている。もしも実現すれば、天候を操るような規格外の力が嵐や噴火を引き起こし、大地を誕生したばかりの星のように変えてしまうだろう。ゆえに果てしない力を感じる主は、主導権を握られないように警戒し続けている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 160100,
    "name": "喚呼のドッペル",
    "title": "その姿は、感情",
    "description": "この全ての感情の主は、溢れた想いを回収しながらドッペルとの間で循環させる。このドッペルはすべての感情を呼び起こすが、すべての感情を混ぜ合わせたとしても、決して混沌とした黒ではなく、光の元素を取り込んだ真白な光明となる。その中でも強い光明を浴びた者は、自分の感情が制御できなくなる上に粒子レベルまで分解されて、未来を作るエネルギーにされてしまうが、最上の悦びを得るらしい。ただ、このドッペルは奇跡的な感情のバランスで体を保っているので、主の感情が一定の方向に振れすぎると、明日への道標だけを残して消えてしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 170100,
    "name": "集結の百環",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 180100,
    "name": "デスティーノ・ウチェロ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 200100,
    "name": "慈悲のドッペル",
    "title": "その姿は、救済",
    "description": "この感情の主は、万物を救おうと試みる。＠浮遊する巨大なソウルジェムに見えるこのドッペルが現れた時、周囲のものは全て＠このドッペルが生み出したものの体内に取り込まれ、体の自由を奪われる。＠その後、このドッペルが大きく浮上して光り輝くと、周囲一帯は光の矢に包まれることになる。＠その最中、感情の主は巨大なソウルジェムの中で眠り続けている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200200,
    "name": "業因のドッペル",
    "title": "その姿は、此岸",
    "description": "この感情の主は、出口を求めて数多の世界を巡り莫大な因果の糸を紡ぎ出す。＠ほぼ全身がガラス化した主の背後に従うは、感情より生まれた未完成の１４体。＠この１４体は目標完遂のため、事務的に障害を排除する。＠１４体は主の意思とは無関係にせっせと因果の糸を編み込み続けており、＠より複雑に絡まり合った因果は主をさらに脱出困難な迷路へと追いやるだろう。＠この感情らを示す名前はまだない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200300,
    "name": "閉鎖回路のドッペル",
    "title": "その姿は、此岸",
    "description": "この感情の主は、時を超え幾度もの試行錯誤を繰り返す。＠因果を重ね続けるその姿は主とドッペルがほぼ全身に渡り一体化している。＠肌はガラスとなり表情も人形のように固定され、対象が沈黙するまで淡々と攻撃を続けるその様は他魔法少女と比べてもあまりに魔女に近い。＠時間砂を操る能力をもつ他、帽子に乗せた宇宙生物から重要度の低い情報ならば＠抜き取ることができ、地球上に存在する武器程度であれば時間砂を硬化させ再現する＠ことが可能。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200400,
    "name": "恋慕のドッペル",
    "title": "その姿は、人魚",
    "description": "この感情の主は年相応の恋に悩み、＠一人では背負いきれぬほど過酷な運命を選択した。＠そしてそのドッペルもまた恋を夢見ながら空中を自在に泳ぎ回り、＠主の為にがらんどうの体から音を奏でる。＠自身が発する音波にのせることで数多の剣を飛ばし操り攻撃できもするが、＠このドッペルを使い続ける限り＠胸に秘めたわだかまりから逃れることは出来ないだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200500,
    "name": "ご招待のドッペル",
    "title": "その姿は、おめかし",
    "description": "この感情の主は、ドッペルを信用せず、普段通り戦い続ける。＠他と比べると非常に小柄であるこのドッペルは、頭上に位置するため、主にその姿を認識されることは滅多にない。＠意思の疎通が取れているかも怪しいため、主はいつもどおり戦い続けるが、このドッペルはそれを支援している。＠通常時のドッペルを見る限りは小ぶりで頼りないが、その蔦は相手を貫くだけの破壊力を十分に持ち合わせている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200600,
    "name": "自棄のドッペル",
    "title": "その姿は、武旦",
    "description": "この感情の主は、得体の知れないこのちからを全く信用しておらず、ドッペルから武器を拝借し自分自身の手で刃を振るう。＠主にとっては霧を操り幻を生み怪しげな催眠魔法を行使するこのドッペルの能力からして過去を思い起こさせるだけの忌々しいものでしかないが、それでも感情の底へしまい込んだかつての未練をこのドッペルは持っており胡散臭いと感じながらも出現後にある程度の攻撃の手伝いをすることは容認している。＠ちなみに、主を上にのせて走り回る燭台の部分とはためく着物のような部分はそれぞれ別固体らしくドッペルとしての本体は着物の方らしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200700,
    "name": "執着のドッペル",
    "title": "その姿は、お菓子",
    "description": "この感情の主は、ひとたび琴線に触れれば、物であれ人であれ、とことん執着する。＠時にその行いはあさましく思えるが、根底に流れているのは深い愛情である。＠このドッペルは一体型ではないが、鼻から覆面が出てきて、そのまますっぽりと宿主の顔を包み込んでしまう。ドッペルの出現中は動くことはせず、そのまま座り込んでじっとしている。まるで、執着した対象をじっと見つめているかのように。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 200900,
    "name": "ブリリアントファイナルカット",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 210000,
    "name": "慈悲のドッペル",
    "title": "その姿は、賀正",
    "description": "この感情の主はドッペルの内部でこれより始まる新たな年へと想いを馳せる。このドッペルは本年度における願いの全てをこの瞬間に集約し、慈悲の恵みとして相手へ与えてみせる。＠その一瞬に満たない命が夢見た願いの巨大さによって数億年もの時を経て繁栄した地上のあらゆる生命体は等しく圧し潰されるだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 210100,
    "name": "みんな、いつまでも私と一緒だよ",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 210200,
    "name": "慈悲のドッペル",
    "title": "その姿は、退去",
    "description": "この感情の主はドッペルに異物と判断され、無慈悲に外部へ排出される。＠感情の写しから切り離された元主の脳裏には、ただの記憶が残るのみである。＠しかし、それを噛み締めることで滲み出す新たな感情の波は、眼下の敵を癖の強い声で薙ぎ払うだろう。",
    "designer": "原案・監修：PAPA、劇団イヌカレー（泥犬）"
  },
  {
    "id": 210300,
    "name": "アルティメットスタンプ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 210400,
    "name": "マギア☆マギカ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 210500,
    "name": "ルクス☆プロフェティア",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 210600,
    "name": "慈悲のドッペル",
    "title": "その姿は、救済",
    "description": "この感情の主は、いましかできないことをリゾート地で楽しもうと心を弾ませている。それはドッペルの姿にも影響を及ぼしているが、具体的にリゾート地をイメージできない主の影響で、スペシャルなフルーツアイスの体を成すことになった。このドッペルによって取り込まれた周囲のものは、分け隔てなく冷たいシロップやフルーツなどを浴びることになり凍る寒さを体感することになるが、耐えればどんな夏でも謳歌できるようになって救われるらしい。そうした中で感情の主は、美味しいフルーツアイスを食べるのを夢見て眠っている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 210700,
    "name": "慈悲と沈黙のドッペル",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 220100,
    "name": "それならボスキャラをやるわよ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 220200,
    "name": "事象改竄",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 220300,
    "name": "業因のドッペル",
    "title": "その姿は、宝船",
    "description": "この感情の主は、旧年中に置いてきた失われた輝きに想いを馳せる。宝船が運ぶ７体は、新年の門出にあたって、主が切り離そうとした感情から生じた残滓だが、主の抱く後悔に表情を塗り潰され、元になった感情を読み取ることはできない。このドッペルは主が後悔の重みに耐えかね、宝船ごと放り出すことで敵を押し潰す。初日の出を眩しく感じるほど、主の後悔は重みを増すため、７体は新年の曙光に目を潰されないよう、眼鏡を着用している。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 230000,
    "name": "閉鎖回路のドッペル",
    "title": "その姿は、此岸",
    "description": "この感情の主は時を超えた試行錯誤の旅の途中、この浜辺へたどり着いた。夏の日差しに浮かれてか、その姿はあまりにバカンスじみている。＠麦わら帽子に確保した宇宙生物へアクセスして手に入れた謎技術により、ココナッツを撃ち出すヤシの木を生成し砲撃する。超音速のココナッツに被弾すればどんな魔女もただでは済まないが、ゲームシステム上ドッペルの攻撃は必ず当たるため狙われた際は諦めも肝心。＠また、なぜかヤシの木は高度な命中精度を誇り、むしろ普段より入念で執拗に相手単体目がけて撃ち込むことが可能となった。前向きな変化であると捉えて欲しい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 230100,
    "name": "約束を重ねた軌跡",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 240000,
    "name": "恋慕のドッペル",
    "title": "その姿は、人魚",
    "description": "この感情の主は、年末も変わらず恋心に悩まされていたが、お気に入りの晴着を着ることができてご満悦の様子。それでも心の中には、変わらぬ恋から生じる不安が潜み、静かに主を苛んでいる。＠そのドッペルも恋に焦がれていたが、縁起物を纏うと共に自信を持つと、除災招福と言わんばかりの輝きを放つようになり、道行く先に障壁があっても臆することなく正面から突っ込むようになった。その勢いで圧壊させられる者は、最後に太陽と富士山を目撃し、一筆をしたためられるだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 240100,
    "name": "恋慕のドッペル",
    "title": "その姿は、人魚",
    "description": "この感情の主は、「想いは告げねば届かない」という真理から目を逸らし、偶発的好機という名の夏のビッグウェーブを待ち続けている。＠このドッペルはそのため暇を持て余しており、解放されるや否や奔放に泳ぎ回る。＠その攻撃は単純な運動エネルギーと位置エネルギーの合わせ技であり、加速する夏の情熱と募らせた恋心の圧倒的質量を利用して敵を圧壊せしめる。＠主は一時的に感情を放出し、スッキリした後は、「好機はまだ到来していない」と再び自分に言い聞かせ続けることだろう。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 240200,
    "name": "フトゥリズモ・コンチェルタンテ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 250000,
    "name": "礼拝のドッペル",
    "title": "その姿は、光輪",
    "description": "この感情の主は絶望の夜の果てで差し伸べられた救いにしがみつき、抱えきれぬ恐怖と不安を乗り越えるための新たな奇跡を手に入れた。また、その姿は主の精神面の変化によって従来とは違ったものへと変異し、この哀れなドッペルもまた主を救えるつもりでいる。＠ティロ・セントドッぺリオンとは心折れた少女達へ新たな希望を告げる祝砲である。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 250100,
    "name": "常夏のドッペル",
    "title": "その姿は、陽気",
    "description": "この感情の主は、共に戦う仲間たちができたことに上機嫌である。＠模範的な先輩でありたいという心情から、普段通りの冷静さを保とうとしているが、＠その反動からか、ドッペルは情熱的でトロピカルな外観を隠せないでいる。＠ドッペルの奔放な爆発力と主の冷静な照準制御が危ういバランスを保つことにより、＠結果的に類を見ない戦闘能力を有するに至っている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 250200,
    "name": "ティロフィナーレ・サルヴェッツァ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 250300,
    "name": "プレヴェヌート・スフィラータ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 260000,
    "name": "自棄のドッペル",
    "title": "その姿は、武旦",
    "description": "この感情の主は、得体の知れないこの力を全く信用していないが、一時的に泳げるようになったことで、実は有頂天になっている。＠普段は主にとって忌々しい存在でしかないドッペルも、この時だけは自由に遊泳できるイメージを催眠魔法で与えてくるので、高揚感を与える存在になっている。＠それは攻撃にも現れており、主は背後から照りつける陽光を鏡と一体化したドッペルに受け止めさせると、強烈な熱線に収束させて相手に浴びせている。攻撃を加える相手がいなくなれば、ウミガメとなった燭台に乗って、魚と共に泳いでいる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 260100,
    "name": "神託大炎",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 260200,
    "name": "眩龍乱舞",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 270000,
    "name": "執着のドッペル",
    "title": "その姿は、ショコラ",
    "description": "この感情の主は、いつも執着の対象を間違えてしまう。＠チョコレートケーキを見るたび褐色の誘惑に屈し、ひと口で飲み込もうとするが、＠実際に胃袋におさまるのは、乳白色のレアチーズケーキである。＠このドッペルは自身の欲望に反して、敢えてチーズケーキを口にすることもあるが、＠そんなときに限って、胃袋に収まるのは本物のチーズケーキである。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 270100,
    "name": "執着のドッペル",
    "title": "その姿は、サイダー",
    "description": "この感情の主は、帰りたくない気持ちで、最後に一夏の思い出を作ろうとしている。主と同調するドッペルは、身の周りを青春の夏色で染め上げるつもり。自身を包む炭酸飲料を口に含むと、所構わず放っては弾けさせ、体が弾ける者や性格が弾ける者、髪型が弾ける者など、多くの弾けたものたちを生み出す。ドッペルの影響でどんな光景が広がったとしても、炭酸飲料の香りで誰もがハイになり、阿鼻叫喚にはならない。ちなみにドッペルは、夏の終わりを告げるような線香花火が嫌いらしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300100,
    "name": "綻びのドッペル",
    "title": "その姿は、糸切り",
    "description": "この感情の主は、自身の能力とは真逆の力をもつドッペルを忌々しく思っている。触れたものを綻ばせることができるドッペルは、わずかな魔力で小さな綻びを作ると、あらゆるものや概念までも崩壊させてしまう恐ろしい力を発揮する。ところが、このドッペルは主の作品を崩壊させることにしか興味がないらしく、主がせっかく縫合したものばかりを狙っては台無しにしてしまう。また、このドッペルは魔力が低いにも関わらず異常な自己増殖能力を持っており、圧倒的な省エネルギーで保有する魔力とは対象的な大きい体を持っている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300200,
    "name": "鼓舞のドッペル",
    "title": "その姿は、メガホン",
    "description": "この感情の主はドッペルのことを自身の特徴を表した良い存在だと思っており、応援した者を使い潰すような危険なものであることをまだ知らない。ドッペル本体の周囲には、応援した相手を魅了して死ぬまで戦わせるための亡霊が漂っており、一度この亡霊に取り憑かれた者は肉の壁となって死ぬまで主を守ることになる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300300,
    "name": "軽忽のドッペル",
    "title": "その姿は、スモッグ",
    "description": "この感情の主は長くなった脚にご満悦。＠その長い右足は内部を沸騰させ、左足は凝結による化学反応でそれぞれ上半身を構成する新たなガスを製造している。またガスで出来た体は物理攻撃にも強い耐性を誇るが、溢れるその毒性で周囲を巻き込んでしまうのがたまにキズ。＠ひとたびこのドッペルが現れると、その周囲は敵味方問わず強烈な毒に侵されてしまい主といえどもガスマスクの着用なくしては耐えられないだろう。また、このドッペルは好奇心が強く、珍しい魔女や魔物には目がない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300400,
    "name": "矜持のドッペル",
    "title": "その姿は、ゴルゲット",
    "description": "この感情の主は自分に相応しい勇ましいドッペルだとご満悦だが、ギラギラと銀に光るその体は冬冷たく夏熱い。ドッペルは主と同様に誇り高く、何事にも正々堂々と立ち向かう性質。だが、自分の強靱な体に対して無駄とも言える自信を持っているため、どんな攻撃が来ても避けることなく進んだ結果、痛い目に遭うこともある。また、その体は堅固な鎧としての恩恵を主に捧げるが、主自身も誇り高く自ら前に出てトドメを刺そうとするため、両者で主導権争いになることもある。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300500,
    "name": "表裏のドッペル",
    "title": "その姿は、暖簾",
    "description": "このドッペルは表裏の写し。この感情の主はこのドッペルに関し、あまりに花の要素がないことでどこか罪悪感も感じている。このドッペルは補助主体の表側と攻撃性の高い裏側を使い分けて戦う。相手の攻撃を受け流すのが得意な他、その暖簾をくぐった者の魂をあの世へと導いてしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300600,
    "name": "誘惑のドッペル",
    "title": "その姿は、ヘビイチゴ",
    "description": "この感情の主は、善悪の概念がなく自由に振る舞うドッペルに親近感を覚えながら、自身の幼さを感じている。＠脳内へ直接届く超音波の言葉であらゆることを肯定するこのドッペルは、自信と勇気を与えることでどんな悩みも解消させてしまう。その心地よい言葉は人々を大いに依存させるが、良かれと思って人間の攻撃性や悪性の感情までも際限なく肯定してしまうため、意図せず対象を最悪の行動へと導いてしまうだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300700,
    "name": "フーテンのドッペル",
    "title": "その姿は、風天",
    "description": "この感情の主は自分同様どんなに速く駆け回っても結局は海を越えられないドッペルの能力にガッカリしている。＠このドッペルは足先に触れたものをたちまち風化させることができるが、じっとしていると砂漠化した地面に自分が埋まってしまうため絶えず走り回っていないといけない。そのため風のような速度で走り回っているが、空を飛ぶことはできない。＠また、このドッペルが現れると主はドッペルと共に駆け去ってしまうが、足跡のように風化した跡が残るので、追いかけるのは容易らしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300800,
    "name": "ありのままのドッペル",
    "title": "その姿は、ポーチ",
    "description": "この感情の主はこのドッペルを悪くは思っていないが、やはり他人に見られるのはどこか抵抗もある。二面性を持ち合わせたドッペルは、フリルなどの装飾からカラーリングまで、可愛らしく温もりを感じさせる見た目をしているが、内側の印象は対照的。ポーチを開くと可愛らしいアイテムの代わりに可愛らしい内臓が顔を覗かせて、見た者の空気を凍らせる。さらに、内臓は物理的にも非常に冷たいので、殴られた者は一瞬で精神的にも肉体的にも凍りつく。ちなみにドッペルは自分が原因で凍ってるとは思っていない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 300900,
    "name": "集客のドッペル",
    "title": "その姿は、プロパン",
    "description": "この感情の主は、自らの体から染み出す毒素によって毒料理しか生み出せないこのドッペルを快くは思わない。このドッペルは、クラゲのような触手の先に付いたバーナーを駆使してどんな食材も美味しい毒料理へと調理し、お客様を頭部のガラス球に完備させた座席に無理矢理ご滞在願う。この魔女に調理された毒料理たちは意志を持ち、率先してお客様の胃へ電撃訪問するため、座っているだけでも食事が可能。ちなみに毒料理だが味は良い。味は良いが出所不明の謎肉を始めとし、呻く野菜、歩き回る果物など産地に不安が募る食材がふんだんに使用されている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301000,
    "name": "カリスマのドッペル",
    "title": "その姿は、ヒトデ",
    "description": "この感情の主は、太陽のごとく輝いて皆の注目の的になることを切望している。その承認欲求に共感したドッペルは、主の憧れから最上の美しさを追求すると、星のような分子配列構造を内包した透明感のある肉体を作り出すことに成功し、それを主の体と置き換えてあげようとしている。光を放つ本体は、その肉体を讃える者たちを集めようと四方八方に触手を伸ばし、強制的にファンを獲得しようとしている。もしも逃げようとすると串刺しにされてしまうが、ひとことカワイイと言ってあげるだけで見逃してくれる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301100,
    "name": "勇み足のドッペル",
    "title": "その姿は、裁断",
    "description": "この感情の主は躊躇なく刃物を振り回し大事な本までことごとく切り刻んでしまう自分のドッペルを怖がっているが、内心言い表せない開放感があることも事実である。＠出現したドッペルは何事にも物怖じしてしまう主と違い、考えるより先にギロチン刃で切りきざみ、相手の肉体のみならず、あらゆる魔法の繋がりを寸断してしまう。＠物理的に近距離しか攻撃ができず、間違って仲間に斬りかかることもあるので隙が生じることも間々あるが、このドッペルは感情の主にはコントロールができないので、ただ怯えて固まることしかできない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301200,
    "name": "安眠のドッペル",
    "title": "その姿は、タオル",
    "description": "この感情の主はどこか幼稚でもあるこのドッペルを憎からず思う。＠主の鋭さとは逆に幼子のような精神を持つこのドッペルは、ただ安眠を欲し、それが妨げられるとのたうち回って大暴れする他、赤ん坊のような声で泣きわめき相手の鼓膜を破壊する。＠また、このドッペルがあくびをすれば、敵味方を問わず周囲の生物には猛烈な睡魔が襲い掛かり、その柔らかな体にすり寄られた者にはこの上ない安眠が約束される。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301300,
    "name": "変温のドッペル",
    "title": "その姿は、鼻",
    "description": "この感情の主は、自分が自分であることを証明するために必要なものがわからず、存在の認識というものが曖昧だと理解して混乱している。ドッペルは自分を誰かに見せかけることができるばかりか、周りに頭を下げさせることもできる。他人に何も授けないばかりか、傷つけて命を奪うようなマネをしても、逆らえないとばかりに周りの者は手を出すことができない。だが、服の下が空洞であることを目撃されると、瞬く間に自身の存在価値を失い非力な存在となってしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301400,
    "name": "逆転のドッペル",
    "title": "その姿は、検察官",
    "description": "この感情の主は、お笑いに挑戦し続けた結果、周りからユニークな性格をしていると誤解されていることに恥ずかしさを覚えている。このドッペルもまた仮面の下に隠した真実の姿がないせいで、自分をどう理解してもらうかに困り続けている。だが、自分が得をする分には構わないので、権力者を演じながら周りのあらゆる価値を奪っていく。それは物に限らず命や記憶に及ぶ。もしも、ドッペルの満足そうな笑い声が聞こえたときにクスクスと笑い返せば、ドッペルは自分の正体がバレたと思って身を隠そうとする。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301500,
    "name": "包括のドッペル",
    "title": "その姿は、外套",
    "description": "この感情の主は美しい友情を永遠のものにしたいと願っている。＠このドッペルはその体で包んだ物をひとつの塊になるまで圧縮することで答えた。圧縮された物体は水晶となり、数千年にわたり輝き続け決して砕けることはない。＠呼び出された際には主の感情を水晶に変えて攻撃するが、このちからを使い続けた者はその記憶すらもやがて水晶となり新たな記憶を持つことが出来なくなるだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 301600,
    "name": "我慢のドッペル",
    "title": "その姿は、殻",
    "description": "この感情の主は自身のドッペルのことを、自分が溜め込んでいる感情を発露してくれるものだと認識しているが、それが代償行動だと理解しているので、割り切れない気持ちで眺めている。＠このドッペルは、害を加えようとする者に抵抗感を示してトゲを出し、危険と認識すれば激しく攻撃を加えてくる。＠まれに、主の感情の高ぶりに合わせて爆発を引き起こすと、陶器とも金属とも違った強い強度をもつ殻が破られ、激しい魔力の波が辺りを包み込む。",
    "designer": "原案・監修：GAN"
  },
  {
    "id": 301700,
    "name": "退屈のドッペル",
    "title": "その姿は、デアデビル",
    "description": "この感情の主は安楽椅子に腰かけたままの平穏な人生に大いなる退屈を感じている。＠このドッペルはデアデビル（命知らず）という架空の怪物の姿を模しており、主に眼前の危険を悟らせないために、両目を覆い隠している。＠ドッペルは目下のところ無敗を誇っており、自身を圧倒する強敵が現れない現状に、主と同様の危険な退屈を覚えつつある。＠そのため戦いは日々、背水の陣の度合いを増しているが、視界を遮られた主は今日も安心して背中を委ねている。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 301800,
    "name": "反駁のドッペル",
    "title": "その姿は、ペット",
    "description": "この感情の主は、借り物の力を使って人を支配することを覚えた。やがてそれは欲となり、歪な姿で具現化した。＠これは虐げられてきた過去に根差す復讐の異様であり、逆転して肥大した自己の投影でもある。そこに後ろめたさはなく、純真無垢な狂気だけがある。＠このドッペルは数多のリードで相対する者を拘束し、その巨大な手で叩き潰してしまう。そして、常に快感で打ち震えている。",
    "designer": "原案・監修：ムラ黒江"
  },
  {
    "id": 301900,
    "name": "自然体のドッペル",
    "title": "その姿は、笑い袋",
    "description": "この感情の主は、大人しかった頃の自分を心の中に秘めている。常に笑い続けているこのドッペルは、自分にとって不都合なものが現れると、その体内にストレスを溜め込んでいく。そして、ストレスを笑い声に変えると、見たくないものを吹き飛ばしてしまう。右を見ても左を見ても笑い続けているので、ストレスの対象は千差万別。何に対しても機嫌を損ねているのかもしれない。もしも、世界そのものが笑い飛ばす対象だと思われると危険だが、主は無関係とばかりに袋の中で穏やかに眠っている。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302000,
    "name": "離散のドッペル",
    "title": "その姿は、絆",
    "description": "この感情の主は自分の奥底に眠っている本当の想いをドッペルによってがんじがらめにすることで、安心感を得ている。＠このドッペルは自分のエゴを球体に変え、家族の絆と柵を蛇の姿に変えてがんじがらめにし、無理やりその場に留めようとしている。球体は自由になりたいが、形を保っていられるのは、蛇に縛られているおかげでもある。無理に振りほどけば球体は弾け飛んで消えてしまうが、この感情の主は絶対にそれを許さない。",
    "designer": "原案・監修：PAPA"
  },
  {
    "id": 302200,
    "name": "環視のドッペル",
    "title": "その姿は、複眼",
    "description": "この感情の主は、周りの目を気にする気性のせいで、自身のドッペルを恐れている。多くの目を持つこのドッペルは、まさに衆目の権化。人の姿がない時は鮮やかな花畑の姿をしているが、その姿に誘われて足を踏み入れた者は、瞬間に無数の視線で射貫かれて身動きが取れなくなってしまう。そのまま見られ続けると、忘れていた自責の出来事が頭を満たしてゆき、自己否定しかできなくなってしまう。ただ、無数の目玉は仲が悪くケンカを始めてしまうので、逃げる隙が生じる上に、主自身が怖くなってドッペルを止めてしまうので、助かる者は意外と多い。",
    "designer": "原案・監修：あらたまい"
  },
  {
    "id": 302300,
    "name": "決闘のドッペル",
    "title": "その姿は、鉛",
    "description": "この感情の主は、愛情を内に抑えられない己と、燃え盛る感情を鉛の体の内に抱えたドッペルとの間にシンパシーを覚えている。このドッペルは、主と同様にその愛情を抑えることができない上に、意中の相手に対して素直な行動を取れない性格でこじれてしまい、なぜか愛情を表現するために決闘を申し込んでしまう。その上、苦しむ相手を見るほど愛のボルテージが上がってしまうので、最終的には意中の相手を6000度の熱で焼き尽くしてしまう。ドッペルはそんな自分を、ハートどころか体までメロメロにしてしまうと思っている。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302400,
    "name": "偏食のドッペル",
    "title": "その姿は、バキュームクリーナー",
    "description": "この感情の主は、言うことを聞かないうえに、他人の食べ物まで横取りし吸い込んでしまうドッペルの卑しさに呆れ果てている。＠このドッペルは相性の良い相手を見つけると主の指示は聞かず勝手に魔力を吸い始め、相手が死ぬまでその対象を変えない。無限とも言える胃袋を持ち、吸い込みすぎて自爆といったありがちな展開の心配はないが、魔力を蓄えれば蓄えるほど重くなってゆき、主を押し潰してしまうこともある。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302500,
    "name": "電令のドッペル",
    "title": "その姿は、心電図",
    "description": "この感情の主は、強力な電気信号を駆使し相手の悪意を人格もろとも焼き尽くすこのドッペルの能力に恐怖を覚える一方で、これが殺害以外の方法で人間の悪意を根絶させることが出来る唯一の方法ではないかという誘惑に悩む。＠またこのドッペルは生死を司る力も持ち、その姿を現す時に主は一時的に精神が肉体と分離した幽体離脱状態となる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302600,
    "name": "報復のドッペル",
    "title": "その姿は、狐",
    "description": "この感情の主は様々な魔力を駆使し恨みある者達へ報復する。＠このドッペルは三つ首狐拳のドッペルのひとりで報復の写し。魔法に長け怪火を操り相手を幻惑する。＠例え水中であっても遺恨ある限りこの怪火が消えることはないだろう。＠ドッペルの出現中、主は理性を失い本能のままに行動しすさまじい跳躍力を発揮する。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302700,
    "name": "返報のドッペル",
    "title": "その姿は、蔵",
    "description": "このドッペルは返報の写し。この感情の主は恨みある者達への返報を忘れない。このドッペルは三つ首狐拳のドッペルのひとりで守りや補助に長ける。このドッペルは出現中、主をその場へ固定し囮とする。その前ではどんな怪力であろうと赤子に等しく、うかつに攻撃を仕掛けてきた者を岩のような掌で捕獲しその体内へ閉じ込めてしまう他、無理矢理証文を取り不利な契約を相手へ押し付けたりもする。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302800,
    "name": "突貫のドッペル",
    "title": "その姿は、引き金",
    "description": "このドッペルは突貫の写し。この感情の主は恨みある者達目がけて確実に突貫する。このドッペルは三つ首狐拳のドッペルのひとりで力に長け、あらゆる魔法をねじ伏せる。ひとたびこのドッペルの引き金が引かれれば、相手へ命中するか主が力尽きるまで執念深く追い回すことになるが、一心不乱になり過ぎるせいでたとえ主であろうとも二度目の命令は受けつけず、周囲への被害なども一切考慮されないため、呼び出す際には注意が必要。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 302900,
    "name": "索漠のドッペル",
    "title": "その姿は、凪",
    "description": "この感情の主はドッペルに関して特にこれといった感情を持ち合わせない。周囲の魔力活動を著しく低下させるドッペルは、どんなに激しい戦闘の際中であろうと周囲の魔力を凪の状態に変えてしまう。その魔法の凪の中にいる限り、敵も味方も関係なく、双方はいかなる魔法の効果も発揮することはできない。ドッペルと主の姿の融合は、感情の起伏に乏しい主の特徴が要因になっているらしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303000,
    "name": "緑化のドッペル",
    "title": "その姿は、腐葉土",
    "description": "この感情の主は、このドッペルが緑を広めるために良い力を行使すると信じ込んでいる。土で出来たドッペルの体は、あらゆる有機物を分解する酵素を保有しており、触れた者はことごとく腐って分解され、大地を肥沃にする養分になってしまう。また、大きく体をゆすりながら飛ばしてくる黒い綿毛が貼り付いた者は、瞬く間に伸びる根に侵食され、植物に変えられてしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303100,
    "name": "暴露のドッペル",
    "title": "その姿は、自白剤",
    "description": "この感情の主は、人の心が簡単に変わってしまう現実を知ると、他人に不信感を抱く自分にも嫌気がさして苦しんでいる。そんな主の想いを知るドッペルは、裏表のある人間を許さず、誰に対しても本音を話すように諭してくる。最初は美しい貝の姿をしているが、説得を拒否したり内面を見透かされたりすると、恐怖を与えて本音を吐かせようとする。それでも無理だと判断すると自白剤を使おうとするが、注射針が太すぎて刺された者が死んでしまうので、成功したためしはひとつもない。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303200,
    "name": "寵愛のドッペル",
    "title": "その姿は、撫子",
    "description": "この感情の主は相手を誑かすことによって心を操るこのドッペルの能力に戸惑い、これが自身の写しであることに思い悩む。＠このドッペルに裾を引かれたものはこのドッペルを愛さずにはいられない。こと異性に関しては死をも恐れぬ献身と絶対の従属を強制することができ、たとえ相手が同性であっても、その愛らしさに手を上げることは難しいだろう。＠しかし、この力の多用により自身への妄信的な虜を量産する行為は、いずれ身を滅ぼすことになる。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303300,
    "name": "職責のドッペル",
    "title": "その姿は、短刀",
    "description": "この感情の主は他人から寄せられる過度な期待と羨望、巨大で勝手な好意の群れを、その身で抱え込むことが責務だと思い込んでいる。このドッペルはいつか主の心が尽きてしまい責任を果たせなくなったその時、最後の務めを手助けするために存在する。このドッペルの力の全ては基本的に主一人のために存在するが、慈悲深い性格のため主と共に旅立ってくれる道連れを一人だけ選定してくれる。ついうっかり道連れ役の者だけを先に旅立たせてしまうこともよくあるが、そこはご愛敬。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303500,
    "name": "手繰りのドッペル",
    "title": "その姿は、月下氷人",
    "description": "この感情の主は、このドッペルが自身の心に潜むことを認めない。このドッペルは、主の足元に厚い氷を展開し、その氷の中に出現する。攻撃時にはドッペルと主が入れ替わることで氷上へも出て来るが、その間、主は逆に氷中に閉じ込められてしまう。氷上へ現れたドッペルは、あらゆる縁を手繰り寄せ奪い取る。このドッペルは一度は自分で結んでしまった縁を回収することで状況の回帰を目論むが、一度繋がってしまった縁を今更切断しても、ただ相手を氷の底へ沈めることにしかならないだろう。このドッペルを使えば使うだけ、諦めていたはずの想いが主の心中に去来する。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303700,
    "name": "開示のドッペル",
    "title": "その姿は、卜者",
    "description": "この感情の主は依頼人であり請負人。明確に運命を指し示すドッペルのことを自身の内なる真の力だと思い、示された運命を否定しない。＠手首と背に繋がるこのドッペルは、常に主の鼓動を感じながら脈を測って同調し、互いの行動や感覚を一致させることで、決して揺れることがない運命を示す。その結果は開かれた目に描かれており、瞳の中心に写ったタロットカードの種類と向いている方向によって決まっている。＠主とドッペルが示された運命から逃れるのは並大抵の努力では不可能。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 303800,
    "name": "土葬のドッペル",
    "title": "その姿は、副葬品",
    "description": "この感情の主は、物質のみならず感情や記憶に概念的なものまで埋めてしまうドッペルに、小さくない安堵感を抱いている。＠土の中から現れるこのドッペルは、埴輪型のビーコンを使って自分の陣地を作ると、そこにむかって大量の土砂を降らせて古墳を作り上げてしまう。その土に触れたものは目に見えるものでなくても、何かを埋葬されて失っている。＠こうした行為はこのドッペルにとっては善意であり、全ては主のためである。だが、感情の主がそれに気付いているかはわからない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 304300,
    "name": "｜桜の物語は全てを呑み込む｜",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 304600,
    "name": "ゴシップのドッペル",
    "title": "その姿は、二眼レフ",
    "description": "この感情の主は欲求の赴くままに真実を求め続けた。ドッペルもまたその思いに過剰なまでに応え、ただ相手の全身を撮影するだけでその真実を曝露する。＠このドッペルに暴き見られた真実は決して忘れることは出来ない。それはこのドッペルがもつ二つのレンズが見据える被写体と撮影者の双方に適用され、怒りを暴けば同じだけの怒り、悲しみを暴けば同じだけの悲しみが双方の記憶へ焼き付けられるだろう。このドッペルを使用し続ければ、その能力で相手を暴き尽くさない限り心を許すことが出来なくなってしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 304900,
    "name": "共鳴りのドッペル",
    "title": "その姿は、ハチドリ",
    "description": "この感情の主はよく響く体を持ったこのドッペルを悪くないと思っている。＠このドッペルは如何なる材質であろうとも固形物であれば自身の歌声で共振させ破壊してしまう。また生物に対しても歌声で脳を揺らし超音波で振動させたクチバシと精密動作で心臓を一突きとしてしまえるだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305000,
    "name": "不満のドッペル",
    "title": "その姿は、コンポート",
    "description": "この感情の主は、キレイな佇まいをしながらも自身の欲求を満たすために醜くなるドッペルを冷ややかな目で見ている。＠このドッペルは自分が豪奢で美しいことを理解しているばかりか、自分自身が免罪符だと思っている様子。そのため自制が効かず、興味を持ったものは“あの手この手”を尽くして手に入れようとする。特に初めて見るものへの執着は強い。だが、欲求を腹で満たすクセがあり、気になったものを胃の中に入れてしまう。よってこのドッペルは、自分が興味を持った対象の味しか覚えていないらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305100,
    "name": "郷愁のドッペル",
    "title": "その姿は、残影",
    "description": "この感情の主は、レトロな情景やアイテムを揃えているドッペルに惹かれながらも、その魅力に呑み込まれないように一線を引いている。＠このドッペルは時の経過を拒んでおり、懐かしい景色の中に居座り続けている。それ故に同じ時間を繰り返しており、常に時を共有する家族のような存在を求めている。主はドッペルの意思を理解しているので、後ろから常についてくるドッペルの姿を振り返って見ようとはしない。だが呑み込まれた人いわく、童心に返って溶けていくような心地良い時間を過ごせるらしい。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305200,
    "name": "信仰のドッペル",
    "title": "その姿は、Kawaii",
    "description": "この感情の主はKAWAII文化に溺れて染まり、それを発信することにも至高の悦びを感じているので、自身の映しであるドッペルを満悦の表情で眺めている。＠このドッペルは主の趣味と情報発信意欲を十分理解しており、マンガやアニメといったポップなものから、ゆめかわやグロかわなどのサブカルチャーまで、洗脳して植え付ける活動に邁進している。主よりKAWAIIレベルが劣る人を見つけては６つの目から七色のビームを放ち、当たった人は大量のリボンとレースに巻き込まれて趣味や嗜好を改変される。その人たちは、このドッペルを見ると地に頭を付けて崇めるらしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305300,
    "name": "衆目集めのドッペル",
    "title": "その姿は、ゼンマイ人形",
    "description": "この感情の主は他者の笑顔を求めることと、自身が求められることを僅かでも同一視してしまった。＠シンバルをめちゃくちゃに打ち鳴らし、その音に気を取られた者達の目玉へアンカーが撃ち出される。音によって呪いをかけられた者をアンカーは何処までも追ってゆき、必ずその眼球を奪うだろう。＠このドッペルを使用し続ければ、常に誰かに見られていないと不安を感じるようになってしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305400,
    "name": "悪あがきのドッペル",
    "title": "その姿は、カーテンレール",
    "description": "この感情の主は、隠れるのに都合が良いドッペルがお気に入り。偽り続けて疲れた心と体を癒やすために、中に身を潜めることができる。＠また、ドッペルも本当の自分を隠すのに躍起になっているので、主の気持ちを理解しながら、本性を見せ合った運命共同体であると思っている。もしも中を暴こうとする者が現れたら、その身に纏ったカーテンと鋭い体で必死に抵抗し、見てしまう者がいれば、決してその生存を許さない。機嫌が良い時にひとりで躍ることがあるらしいが、それも見た者は主以外にはいない。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305500,
    "name": "成り上がりのドッペル",
    "title": "その姿は、ポーン",
    "description": "この感情の主は、殻を破って自己改革を起こすドッペルの姿に自分の未来を見る。＠ドッペルは誰の力も借りずに力を得たことを誇りに思っており、その自信のためか、他者の助言は一切受け付けない。それは主に対しても同様で、意見が上手く噛み合っている時こそ協力的だが、一度気に食わないことがあると頑なに頭を縦に振らない。＠また主以外の者たちに対しては、たとえかつての自分と同様に弱い者であったとしても容赦はなく、意に反する者がいれば灼熱で包んだ杖で串刺しにしてしまう。＠それを主は、弱い自分を思い出して怖くなるからこその虚勢だと思って見ている。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305600,
    "name": "盲目のドッペル",
    "title": "その姿は、第三の目",
    "description": "この感情の主は秘めたる自身の姿の体現に悦びを覚えながら、真の姿を偽り続ける必要がないことに開放感を覚えている。＠このドッペルは、決して隠れず自らを偽ろうとはせず、ありのままの姿をさらけ出して他者の介入を言葉のひとつまで許さない。否定する者は開かれし目によって闇の業火に焼かれ、堕天せし剣によってその身を刻まれる。実はそれは他人の目を気にする主を踏みとどまらせないための行為らしいが、主自身はそれに全く気付くことなく、敵を打ち砕く姿に酔いしれている。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305700,
    "name": "退行のドッペル",
    "title": "その姿は、遊園",
    "description": "\"この感情の主は、ドッペルを誰にも見られない童心に帰られる場所だと思っている。このドッペルは心に潜んでいる幼い心を引き出す力を持っており、触れられた者は幼児が楽しむようなことでも楽しくなって、あらゆるストレスから解放される。だが、一緒に遊んでとりこになると、ドッペルの口が楽園への入口だと感じるようになり、中に入った者は二度と戻れなくなってしまう。それでも定員数はあるので、あまりにも多くの人数が口の中に入ってしまうと、ドッペルも苦しんで吐き出してしまうことがあるらしい。\"",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305800,
    "name": "愚直のドッペル",
    "title": "その姿は、牛車",
    "description": "この感情の主は自身の真っ直ぐさを信じながらも、融通が利かない自分の性格が災いして、八方塞がりになってしまう未来に気付いている。＠ひたすら前を向いて直進するこのドッペルは、体より気持ちの方が急いてしまって、いつも前のめりに倒れそうになっている。しかし、倒れないように車輪付きのアームで支えているので、物理的に止めるまでは決して止まることがなく、障害物があったとしても、ノコギリ型のアームで破壊していってしまうらしい。＠そんなひたむきなドッペルは、主にとって自己を肯定する役割を果たしている。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 305900,
    "name": "垂涎のドッペル",
    "title": "その姿は、蛾",
    "description": "この感情の主は、うつらうつらと夢を見ながら、太陽の光を求め続ける。＠丸く円を描いたこのドッペルは、まさに主が求めている太陽を象った存在で、辺りを明るく照らそうと漂い続けている。しかし、羽から鱗粉を撒き散らしながら周囲を明るく照らそうとしても、鱗粉の一粒は彼方にある星々のような小さな輝きを放つばかりで、強い明かりを放てない。満足ができないドッペルは自ら光線を放って鱗粉を強く輝かせようとするが、乱反射した光はエネルギーを蓄えて爆発し、周りを巻き込んでしまう。それでもドッペルは、刹那でも強力な光を見て満足している。",
    "designer": "原案：f4samurai、監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 350100,
    "name": "ギラ盛りオーロラストリーム",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 350200,
    "name": "｜海のお友だち大全集！｜",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 350300,
    "name": "誓約のドッペル",
    "title": "その姿は、狐拳",
    "description": "この感情の主たちは、互いに制約のある疑似家族を続けてきたが、個を認め合うことで真にひとつになった。＠このドッペルは決して崩れることがない分子の如く、三すくみという規則の中で結びついており、主たちが心から結びついた証。ゆえに岩以上に堅固で力強いばかりか、命が燃え尽きるまで突貫していくだけの執念深さと潔さを備えており、本能のままに行動しても寸分の乱れもない。それは遙かに伸びゆく剣の扱いにも現れており、剣が重くて動きが遅くとも、なぜか誰も避けられず叩き潰されてしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 350400,
    "name": "ダイナミック・ケーキセレモニー",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 350500,
    "name": "風刺のドッペル",
    "title": "その姿は、遺物",
    "description": "この感情の主たちは、自他ともに変わりゆく人間性や、お互いに認められない性格などを受け入れあったことで、これまでの絆がさらに強くなった。主たちを認めないドッペルは、人間が持ち合わせる闇を凝縮して、人を欺く心や、利己的で偽善に満ちた想い、虚栄心を原動力とした行動を、周りの人々に植え付けようとしており、絶え間ない衝動をもって活動を続けている。それは、本性を見せない人間への嫌悪感によるものだが、主たちの絆に感化されてしまうドッペルは、贖罪をするかのように全ての力を使うと、一瞬で果ててしまう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 390100,
    "name": "発狂のドッペル",
    "title": "その姿は、一角獣",
    "description": "この感情の主は、悪い奴を倒し続けている自負がある上に忘れっぽいので、ドッペルを出す度に、新鮮な気持ちで自分へのご褒美だと感じている。清らかで純粋な肉体を持っているドッペルは、相反する呪いを体内に宿している影響で、生まれながらに意識を失ったまま、その呪いを目と口から垂れ流している。主の無理な扱いに激痛で目を覚ましたドッペルが咆哮すると、呪いが辺りに飛び散って触れた者の体に穴を空けてしまう。ドッペルの中からは、そんな相手を見た主のあっけらかんとした声が聞こえてくるらしい。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 390200,
    "name": "傷痕のドッペル",
    "title": "その姿は、鉤爪",
    "description": "この感情の主は、人に背負わせた罪を愛で濯ごうとしたものの、ただの空虚しか見つからず、自らの心を虚ろにしてしまった。このドッペルは主の虚ろな心と深く結びつき、互いの痛みを共有することでひとつになっている。また、意識はあるものの行動の意思はない主に代わってドッペルが主導権を握っている。行動に制限のないドッペルは、主に刻まれた傷による穢れと他者が背負う穢れを吸収し続けながら、その全てに対して報復しようとしている。ドッペルから放たれる傷の記憶を受けた者は、体ではなく心から壊されていく。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 400100,
    "name": "煩悶のドッペル",
    "title": "その姿は、舞踏会",
    "description": "この感情の主は、予知した未来を変える事を使命としている。＠風が吹き、花が散り、花びらは異界へと迷い入る。やがて立ち込めてくる霧があたりを包み込むと、その時は訪れる。＠霧はたゆたう花びらと混ざり合い、宴の幕は開く。そしてこのドッペルはステップを刻み始める。そのステップが最高潮に達した時、まるで花に嵐の例えのように敵影は姿を消し、舞踏会には贄が供されることとなる。",
    "designer": "原案・監修：ムラ黒江"
  },
  {
    "id": 400200,
    "name": "篭絡のドッペル",
    "title": "その姿は、針",
    "description": "この感情の主は、自身を救ってくれた恩人に対し、絶対的な忠誠を誓っている。＠ドッペルが穿つ針が貫くのは、何も対峙する敵のみに限ったことではない。＠主の運命すらも貫き、縫い付けてしまう。＠それはまさに、すべてを捧げ、命すらも委ねている恩人への忠誠心の表れであり、＠他者に依存することでしか己を保つことができない危うさを象徴している。＠針に鋭さが宿れば宿るほど縫い目は増え、容易に離れることはできない。＠しかし、それはまさに主の願望を表すことに他ならない。",
    "designer": "原案・監修：ムラ黒江"
  },
  {
    "id": 400300,
    "name": "教化のドッペル",
    "title": "その姿は、滴",
    "description": "この感情の主は、自身の想いに相反して、役に立たないという評価を下されている。＠物事を良い方向に導きたいのに、それを期待されないことへのジレンマ。＠このドッペルは、まさにそのジレンマから生まれた。＠幼いながらも…いや、むしろその幼さが醸成した、複雑に入り組んだ感情が、＠このドッペルの姿を形成し、維持している。＠思い描いた理想の自分がいる場所と、今の自分がいる場所に隔たりはある。＠ただ、いずれも自分が立っている場所であることに違いはない。",
    "designer": "原案・監修：ムラ黒江"
  },
  {
    "id": 400400,
    "name": "煩悶のドッペル",
    "title": "その姿は、舞踏会",
    "description": "この感情の主は、予知した未来を変える事を使命としている。紫色をしたバラの花びらは、やがて起きる事象に登場する相手を切り刻む予兆。風が吹いて舞い始めると、このドッペルの舞踏会が始まる。付き従うコウモリは従者ではなく共に演ずる主のパートナーで、その主がドッペルと共に巨大な針を無数に生成して相手を串刺しにしようとすると、まるで呼応するように相手を切り刻む。それは一定のリズムの中で狂乱のハーモニーを生み出して、舞踏会の熱量を最高潮にすると、バラが黒く焦げるまでドッペルを踊らせる。",
    "designer": "原案：f4samurai、監修：ムラ黒江"
  },
  {
    "id": 401100,
    "name": "空腹のドッペル",
    "title": "その姿は、黒いコック",
    "description": "この感情の主は、食に対して人の何倍もの強い拘りをもつ。＠相手が魔法少女であろうと、魔女であろうと、お構いなし。手当たり次第になんでも調理し、自らの体内へと収めてしまう。＠まさに食欲そのものから生まれ出でし料理人であり、すべてを喰らいつくして無へと帰す暴食のドッペルである。＠テーブルの上の皿は、いつでも、何枚でも用意されている。戦いの場で席を同じくして、自らが供されることのないように…。",
    "designer": "原案・監修：平松正樹/天杉貴志"
  },
  {
    "id": 401200,
    "name": "絶筆のドッペル",
    "title": "その姿は、本の虫",
    "description": "この感情の主は、言葉による自己表現と物語の完結に強い欲求をもつ。＠創作されたものだけが物語ではない。＠森羅万象、この世のにある物すべてに宿っている。＠そして、それが存在し続けていく限り、物語もまた続いていく。＠だが、このドッペルは、綴っていた存在そのものを消すことで、＠その物語を終わらせてしまうだろう。＠否応なしに筆は止まり、続きを書く者も現れることはない。",
    "designer": "原案・監修：平松正樹・天杉貴志"
  },
  {
    "id": 401300,
    "name": "熱血のドッペル",
    "title": "その姿は、ミノタウロス",
    "description": "この感情の主は、自身よりも他人を思いやる強い責任感をもつ。＠ドッペルは、戦いにおいて相手を倒すことを「ゴール」と見立て、＠そのゴールを決めるまでは、闘牛のように猛進することをやめない。＠わき目も振らず、ただひたすらにゴールを目指す。＠その道中にどれだけの攻撃を受けても、決して敵に背を見せることはせず、＠受けた傷から噴き出す血は、マグマのように熱く燃えたぎっている。＠過ぎ去った後には、焼印のような灼熱の軌跡が刻まれるだろう。",
    "designer": "原案・監修：平松正樹・天杉貴志"
  },
  {
    "id": 401400,
    "name": "空腹のドッペル",
    "title": "その姿は、美食家",
    "description": "この感情の主は、自分の存在が認められたことで、以前より前向きで余裕が生まれた。＠それに引っ張られるようにこのドッペルは、ただ食に対して貪欲なだけでなく、口にしたものを噛みしめて、素材が育む味わいを楽しむ余裕が生まれた。＠とは言っても、相手が魔法少女であろうと、魔女であろうと、手当たり次第になんでも調理して、自らの体内へと収めてしまうことに変わりはない。＠ただ、前と比較すると上品になっており、周囲に食べ物は散らばらず、テーブルに並べられた皿も自分用に置いておくだけになっている。",
    "designer": "原案：f4samurai、監修：平松/天杉"
  },
  {
    "id": 402100,
    "name": "浄火のドッペル",
    "title": "その姿は、救国",
    "description": "この感情の主は、不道徳とは無縁の純粋で善良な心をもつ。＠ドッペルの招きによって舞い降りる無数の十字架は、ただの十字架ではない。＠それは神性の否定を象徴する逆さ十字であり、その存在を感じた者は全て己の中にある罪が無限に吹き出し、みるみる内に浄化の炎に包まれて、やがて焼き尽くされてしまう。＠ドッペルはいかなる存在であろうとも罪を見つけ出し、白日の下に晒す。＠つまりは、この理不尽なる清浄を受け入れるしか選択肢はないのだ。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402200,
    "name": "妄執のドッペル",
    "title": "その姿は、黒影",
    "description": "この感情の主は、苦境に立たされても、他人を思う情の深さをもっている。＠光ある所に影があるのは、まさしく摂理といえるが、影に置かれた立場としては、決して光をその身に受けることができないもまた摂理。＠このドッペルは、眩いばかりの光に浴する英雄の傍らにあって、常に寄り添う影であり、本質を決して掴ませない闇そのものといえる。＠しかし、だからこそ光の存在は、より一層際立ってくる。＠両者は、摂理が結びつけた切っても切れない関係にある。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402300,
    "name": "消滅のドッペル",
    "title": "その姿は、震怒",
    "description": "この感情の主は、誰からも好印象を抱かれる温和な性格をもつ。＠他方に力や作用が及んだ時に、反作用で押し返されることを「反動」というが、このドッペルは、まさに主の性格の反動から生まれたものであり、その姿の本質は震怒を象徴している。＠相対するものを消滅せしめるまで打倒するその力は、平安を求める心を苛めば苛むほど激しく湧き出る。＠一方的に打たれ続けているからといって、侮ってはいけない。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402400,
    "name": "加虐のドッペル",
    "title": "その姿は、悪戯猫",
    "description": "この感情の主は、戦場をまるで指揮者のように演出する。＠姿こそ猫ではあるが、そのいたずらっぽい笑みの奥底は果てしなく暗い。そして、その果てには狂気に満ちた恐るべき本能が隠されている。９つになびく尾は、それぞれ拷問器具を携えている。ひとたび尾が振るわれたら、敵対する者を狩り、痛めつけ、それは動かなくなるまで続けられる。まるで猫が獲物を狩るのではなく、ただ弄ぶかのように。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402500,
    "name": "被虐のドッペル",
    "title": "その姿は、月夜烏",
    "description": "この感情の主は、狂奔し狂乱し狂喜する…。＠あられもない嗜好が形となったこのドッペルの姿は、月夜に浮かれて鳴く烏。＠乱痴気の騒ぎの果てに生まれた、見る者を畏怖させる異形の存在だ。＠このドッペルと対峙した者は、心の底から恐怖を味わうことになるだろう。＠しかも、それはただの恐怖ではなく、常に彼岸に存在する者だけが醸し出すことができる類のものであるがゆえに、味わう者の自我を壊して、やがて狂気を引き出す。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402600,
    "name": "誇負のドッペル",
    "title": "その姿は、暴竜",
    "description": "この感情の主は、所属するドラゴン騎士団に対して、強い誇りをもっている。＠そして、このドッペルは、その強い誇りによって具現化されたものであり、炎の如く激しい彼女の根本的な性質を表した存在でもある。＠加えて、騎士団としての使命を全うせんとする彼女の責任感と、それに伴う重圧感をも内包している。＠この竜が姿を現す時、戦場を蹂躙し、食らいつくし、その暴威をもって比類なき力を示すことになるだろう。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402700,
    "name": "嗜虐のドッペル",
    "title": "その姿は、泣きウサギ",
    "description": "この感情の主は、残虐極まりない感情を持つ。＠見た目は可愛らしいウサギのようではあるが、ゆめゆめ油断しないことだ。その実は、外見から受ける印象からまったくの真逆。＠ひとたび捕捉されたら、まるで猛獣の牙にかかったかのように制圧され無邪気に、遊びのように、そして残酷になぶられることになる。＠遠くで響く、無垢でおぞましい笑い声と共に…。そうなれば、後はもはや命運が尽きたことを自覚することしかできない。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 402800,
    "name": "ラ・ポルトゥ・ドゥ・パラディ",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 402900,
    "name": "錬金のドッペル",
    "title": "その姿は、合一神",
    "description": "この感情の主は、好奇心の赴くままに分離し、精製し、合成する。このドッペルは、神秘を極めんとする心が生み出した合一の神性を体現しており、現世と異界を結ぶ使者としての役割を持つ。そのため主の危機においては、より高位の次元からの介入を要請できるが、主は、万物は円環し完結すると考えているため、生じた次元の綻びを、自らの智が及ばぬ世界の神秘が存在する証拠と捉えてしまう。そのためさらなる好奇心を募らせ、危険を回避することを忘れてしまいがちである。",
    "designer": "原案・監修：枡狐/蛙空"
  },
  {
    "id": 403100,
    "name": "約束のドッペル",
    "title": "その姿は、カゲロウ",
    "description": "この感情の主は、炎を内に宿している。＠それは復讐心によって燃え上がる炎でもあり、恩人と繋いだ絆を示す炎でもある。＠だが、仇敵である魔女を滅ぼさんとするその火勢は、同時に苛烈なる運命を背負っている宿主をも焦がしている。形作られたカゲロウの姿は、まさにその命脈を表しているのだろうか。それ故か、連なる鈴から響き渡る音は、それを聴く者の魂にまで届く。＠炎の先に揺らめく景色の中に何を見ているのかは、操る彼女にしか分からない。",
    "designer": "原案・監修：GAN"
  },
  {
    "id": 403200,
    "name": "夢見のドッペル",
    "title": "その姿は、カーテン",
    "description": "この感情の主は、平穏な世界を求めている。＠目を向ければ、目を背けたくなるような出来事が溢れているのが現実。＠しかし、このドッペルに身を委ねれば、浮世から遠く引き離してくれる。＠外界を遮断するように包み込み、やがて眠りへと誘ってくれるが、そこに待ち受けているのが、恐怖に彩られた夢。＠目の前に広がるパノラマは精神を激しく揺さぶり、崩壊させる。＠夢がいつも楽しいなんてことはない…とどのつまりは、これも現実なのだ。",
    "designer": "原案・監修：GAN"
  },
  {
    "id": 403300,
    "name": "臆病のドッペル",
    "title": "その姿は、豪腕",
    "description": "この感情の主は、孤独になることを恐れている。＠周囲から一方的に打ちのめされた先に待っているのは、孤立無援の世界。ただ鬱屈した感情を抱えて、その場に座り続けるしかない。そこから脱するためには、逆の立場に立つしかない。つまりは、何事も跳ね返すだけの力を手に入れること。その力をまさしく顕在化させたのがこのドッペルであるが、手中には、孤独へ立ち戻ることに恐怖する本心が据えられている。",
    "designer": "原案・監修：GAN"
  },
  {
    "id": 403400,
    "name": "正義のドッペル",
    "title": "その姿は、拡声器",
    "description": "この感情の主は、正しくあることを自分に課している。＠主が訴える正義を信じているドッペルは、周囲の人々に、マイクを通して主の声を広めようとするが、いくつものスピーカーから拡張され反響する声はあまりに大きく、騒音以上の意味を持たない。仮に主がやめるように訴えても、自身が出す騒音のせいでドッペルには聞こえず、全ての人々が正しくなるまで止まることはない。",
    "designer": "原案・監修：千里GAN"
  },
  {
    "id": 403500,
    "name": "顕示のドッペル",
    "title": "その姿は、瞳",
    "description": "この感情の主は、完璧であることに固執する。＠それは、ほんの出来心から犯した取り返しのつかない罪を拭うため。＠このドッペルは、主のために罰を与えようと主を探すが、その大きな目が真下の主をとらえることはないため、罪人を永遠に見つけられないままである。＠仕方がないので、ドッペルは辺りを見回し自覚なき罪を負う人々に罪を顕示することで存在意義を満たしている。",
    "designer": "原案・監修：GAN"
  },
  {
    "id": 403600,
    "name": "仇討ちのドッペル",
    "title": "その姿は、鳥居",
    "description": "この感情の主は、仇討ちの記憶を今も悪夢として見る。＠このドッペルは、主の運命を狂わせ、大切な者たちを奪った仇を主以上に憎んでいる。そのため、かつての記憶を何度も見せて、仇討ちを繰り返させる。しかし、仇敵の姿は、仇討ちを果たすごとに雲に隠れてあいまいになり、ただの悪夢として主を苛み、憎悪の感情を焼き付ける。",
    "designer": "原案・監修：千里GAN"
  },
  {
    "id": 404100,
    "name": "ツンドラのドッペル",
    "title": "その姿は、おもし蟹",
    "description": "この感情の主は自身の思いの対象を明確に認識できず、不器用に刺々しく振舞う。＠このドッペルもまた感情表現が苛烈であり、主が薄れゆく存在感を補うため＠大量に携行している文房具を数百キログラムまで加重し、凶器として用いる。＠このドッペルは、主とは逆に怪異としての自己の本来の姿の認識が曖昧であり、＠仮に主の潜在的な思いの対象が驚くほど近くにいたとしても、その重みを、＠自らの自己同一性を繋ぎ止めるための単なる重しとして利用するだけだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 404200,
    "name": "迷子のドッペル",
    "title": "その姿は、迷い牛",
    "description": "この感情の主は、母親の家に帰ることのみを祈念する。＠一方、このドッペルは自身を主の本当の母親であると思い込んでおり、待ち受ける残酷な運命から主を守るため、前方に多数の時空渦を出現させ、その帰路を阻む。＠運悪く渦動に巻き込まれた者は、ドッペル本体に轢き殺され、生と死の狭間で永遠の迷子となる宿命を負う。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 404300,
    "name": "暴力のドッペル",
    "title": "その姿は、猿の手",
    "description": "この感情の主は善良な心性とは裏腹に、心の奥底にどす黒い感情を飼っている。＠このドッペルは主の表の願望の裏に秘められたネガティヴな感情を斟酌し、暴力的な形で叶えようとする。＠このドッペルは主の魂がマイナスの無意識に一時的に身を委ねることで発現するが、ドッペルはその意識と身体を永久に乗っ取ってしまおうと、常に隙を窺っている。＠もしも主がその競争に疲れ、負の感情に敗北してしまったら、主は二度と人の姿に戻ることができず、１体の悪魔に成り果ててしまうだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 404400,
    "name": "呪縛のドッペル",
    "title": "その姿は、蛇切縄",
    "description": "この感情の主は、報われぬ思いを秘めたまま幸せな夢を見続けることを望む。＠このドッペルは、主が心を悟られぬために伸ばした前髪から生じた巨大な蛇神の姿をしており、主の心に侵入しようと攻撃する者を呪い返しによって呪殺する。＠鱗に覆われた身体を無数の縄のように絡ませて呪縛するという苛烈な攻撃手段は、想い人を束縛したいという独占欲の裏返しとも映る。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 404500,
    "name": "焦心のドッペル",
    "title": "その姿は、ふたつの影",
    "description": "この感情の主は巨大な苦悩の行く先として己の影たる２体のドッペルを生み出した。＠影のひとつ、障り猫は接触した対象から力を吸い尽くし、＠影のひとつ、苛虎は嫉妬の炎で全てを灰に変える。＠ふたつの影は、正しく在ろうとするあまり主に切り離された負の感情の具現であり、主に必要とされてここに在る。＠影をふたつ召喚するたびに、大切な想いもまたふたつ失われるが、主がそれを後悔することはないだろう。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 404600,
    "name": "不死のドッペル",
    "title": "その姿は、怪異殺し",
    "description": "この感情の主は永き生を忌み、ただ自らの死のみを希求する。＠このドッペルは鉄血にして熱血にして冷血の吸血鬼、怪異殺しにして怪異の王＠“キスショット・アセロラオリオン・ハートアンダーブレード”としての＠伝説そのものの具現化である。＠このドッペルは主の死への衝動を酌み、妖刀“心渡”であらゆる怪異を滅殺するが、＠その刃が主に向けられることはない。",
    "designer": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "id": 405100,
    "name": "アクセラレイター",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 405200,
    "name": "ホーネットジャベリン",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 405300,
    "name": "ウロボロス",
    "title": "ー",
    "description": "ー",
    "designer": "ー"
  },
  {
    "id": 406100,
    "name": "Mission of My Heart",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 406200,
    "name": "Judgement of My Mind",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 412100,
    "name": "エクロジオン",
    "title": "ー",
    "description": "ー",
    "designer": "………"
  },
  {
    "id": 412200,
    "name": "支配のドッペル",
    "title": "その姿は、女王の黄昏",
    "description": "この感情の主は、存在ある限り際限なく支配と権勢を希求する。このドッペルが撒き散らす呪いは、他の人間にとっては、それ自体が死をもたらす闇であり、抵抗力のない者が浴びれば、一瞬でその存在が消失する。主にとって、その光景がもたらす悦楽は浄化と同義であり、周囲が闇と絶望に染まるほどに、当人のソウルジェムは恍惚たる輝きの度合いを増してゆく。",
    "designer": "原案・監修：枡狐/蛙空"
  }
]
