[
  {
    "pieceId": 1001,
    "pieceName": "Rose Garden Witch Minion",
    "description": "Rose Garden Witch Minion. Role: Landscaper.＠Its Witch styles its whiskers.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1002,
    "pieceName": "Rose Garden Witch Minion",
    "description": "Rose Garden Witch Minion. Role: Alarm.＠A siren that rings upon finding humans, then charges at them headfirst. They have 20/20 vision. Small ones can even turn into rose vines to catch intruders.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1003,
    "pieceName": "Darkness Witch Minion",
    "description": "Darkness Witch Minion. Role: Dream.＠Changes form to depict their Witch's desires in the dark. Though mighty in the dark, even weak light - a flashlight, or even moonlight - can halve its power.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1004,
    "pieceName": "Candy Witch Minion",
    "description": "Candy Witch Minion. Role: Cheese Scout.＠Don't rely on it too much.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1005,
    "pieceName": "Box Witch Minion",
    "description": "Box Witch Minion. Role: Hauler.＠Everything it touches becomes light and easy to lift.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1006,
    "pieceName": "Graffiti Witch Minion",
    "description": "Graffiti Witch Minion. Role: Eternal Child.＠Separated from their Witch while playing alone. A human transformed into a ball by its powers must bounce as many times as lies they have told in their life, if they want to regain their lost form.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1007,
    "pieceName": "Silver Witch Minion",
    "description": "Silver Witch Minion. Role: Assertor.＠Emits a mix of clangs and bangs from its many pipes, and moves with the chaotic whimsy of a sandstorm. It hates magnets.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1008,
    "pieceName": "Shadow Witch Minion",
    "description": "Shadow Witch Minion. Role: Blind Follower.＠A group of lives given grace by their Witch. They seek new brethren.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1009,
    "pieceName": "Dog Witch Minion",
    "description": "Dog Witch Minion. Role: Interior Designer.＠A mannequin that spins mindlessly. The unloved Dog Witch couldn't make a Minion with a mind of its own.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1010,
    "pieceName": "Artist Witch Minion",
    "description": "Artist Witch Minion. Role: Art Work.＠Takes body parts from their Witch's victims and incorporates them into themselves.",
    "illustrator": "Gekidan InuCurry"
  },
  {
    "pieceId": 1011,
    "pieceName": "Rooftop Witch Minion",
    "description": "Rooftop Witch Minion. Role: Confiner.＠Always worrying that their Witch might fly away. They move around the school checking all the locks while cleaning. They never forget to point things out.",
    "illustrator": "Idea: f4samurai<br>Supervision: Gekidan InuCurry (Doroinu)"
  },
  {
    "pieceId": 1013,
    "pieceName": "Sandbox Witch Minion",
    "description": "Sandbox Witch Minion. Role: Toy Train.＠Always playing with fellow Minions. Due to its texture and how it rolls on the ground, it always gets things stuck to itself.",
    "illustrator": "Idea: f4samurai<br>Supervision: Gekidan InuCurry (Doroinu)"
  },
  {
    "pieceId": 1014,
    "pieceName": "Symbol Witch Minion",
    "description": "Symbol Witch Minion. Role: Reproducer.＠It is said that it grows and transforms by absorbing vital energy from humans. This version is known as a Haunted Chair.",
    "illustrator": "Idea: f4samurai<br>Supervision: Gekidan InuCurry (Doroinu)"
  },
  {
    "pieceId": 1015,
    "pieceName": "Sheep Witch Minion",
    "description": "Sheep Witch Minion. Role: Shepherd.＠Strolls around the Labyrinth at ease. These Minions regard their Witch as their most precious possession.",
    "illustrator": "Idea: f4samurai<br>Supervision: Gekidan InuCurry (Doroinu)"
  },
  {
    "pieceId": 1016,
    "pieceName": "That Which Divides",
    "description": "There is a vast gap between ordinary girls and Magical Girls. An invisible but tremendous gap. However, armed with their \"feelings\" and \"wishes\" they can cross that gap in a single step.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1017,
    "pieceName": "Warm Sunlight",
    "description": "Isn't this too flashy? The ribbon I picked out with my mom flutters in the breeze. I feel at ease, untouched by despair. \"Yeah, a Magical Girl is still just a girl after all.\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1018,
    "pieceName": "Protective Hearts",
    "description": "Three girls stand by Madoka Kaname. One is her carefree friend, one a dependable senpai, and the last, a mysterious transfer student... Each girl watches from their respective positions, bearing their own desires.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1019,
    "pieceName": "Time Traveler",
    "description": "Like a great river, time flows from the past to the future. Resisting the current countless times, she continues her endless journey. She leaps into the torrent again, motivated by both an oath to herself and her irreplaceable friends.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1020,
    "pieceName": "It's Not a Stuffed Animal, Is It?",
    "description": "Kyubey, you sure are strange... That thing coming out from your ear... Is that...a lock of hair or another...arm...? Those rings...are they attached to you or just floating there? And your tail!...Oh, I just want to grab it...",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1021,
    "pieceName": "Reliable Mami-Senpai!",
    "description": "I can step forward knowing Mami will be ahead of me, no matter how unthinkable, bizarre or terrifying the situation might get. I can be brave with her by my side. Thank you for being so strong, so kind, so caring... I love you.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1022,
    "pieceName": "Just a Bite!",
    "description": "Kyoko: \"Hey, Sayaka! Gimme a bite of that!\"＠Sayaka: \"What?! Another one?!＠Kyoko, do you even know what 'a bite' means?\"＠Mami: \"Oh, this will make the perfect picture! Say cheese!\"＠ Sayaka & Kyoko: \"Huh?\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1023,
    "pieceName": "Seeking a Thread of Hope",
    "description": "There must be a way for the two of them to spend their days together, smiling and happy. She believes this with conviction. She just hasn't found it yet. She will find it. She has to...",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1024,
    "pieceName": "No Regrets",
    "description": "These Girls don't regret becoming Magical Girls, because it's something they chose... They have resolved themselves not to flee from their fates. They face them head on and live so fiercely that they light the world in a brilliant blaze.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1025,
    "pieceName": "Different Story: Rookies",
    "description": "One girl made a contract.＠The other is hesitant to make her own.＠Still they stay together.＠They are friends, Magical Girl or not.",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1026,
    "pieceName": "Different Story: Mami and Kyoko",
    "description": "A Magical Girl who has been fighting by herself has finally gotten a partner... A partner who calls her \"Senpai\". Through countless battles, their hearts grow ever closer.",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1027,
    "pieceName": "Runway to the World",
    "description": "I'll walk my own runway no matter what you say!＠It's my best chance of reaching the rest of the world!＠Paris, Rome, Milan, New York, London...＠One day they'll be backdrops to my showstopping clothes!",
    "illustrator": "Punyan"
  },
  {
    "pieceId": 1028,
    "pieceName": "I'm With You!",
    "description": "We can do it! Don't give up 'til it's over!＠I'm cheering for you at every turn!＠So keep your chin up and fight!＠Go! Fight! Win! Believe in yourself!＠Victory is yours!",
    "illustrator": "Nan Yaegashi"
  },
  {
    "pieceId": 1029,
    "pieceName": "Drunk on Science",
    "description": "Your first hint is a curious giggle. Then come glowing liquids, colorful smoke, and maybe even an explosion or two. It's the curtain call for the world's most exciting show!",
    "illustrator": "GENJIN"
  },
  {
    "pieceId": 1030,
    "pieceName": "So Busy After School!",
    "description": "Student council calls after badminton club is over! But first...a little break. Sasara Minagi has a lot of things to do after school. Not to mention her Magical Girl missions!",
    "illustrator": "Kei Toru"
  },
  {
    "pieceId": 1031,
    "pieceName": "Hearts and Flowers",
    "description": "Flower arranging is like a mirror. You observe your own heart as you work, rather than the flowers. The beauty you see on the surface is only skin deep; true beauty is found only beyond the work you refine and hone.",
    "illustrator": "Hayami Chika"
  },
  {
    "pieceId": 1032,
    "pieceName": "Like, Those are Meant for Me!",
    "description": "Ooooooh my god! Like, I'm freaking out, these shoes are so cute! Can you believe this?! They're totes perfect! I gotta have 'em! I'm saying I have to have them on my feet like, right this second. For sure. ...One thing, though, like, the price? Totally not cute enough. Fix it for me?",
    "illustrator": "Nyan☆Puu"
  },
  {
    "pieceId": 1033,
    "pieceName": "A Foreign Land",
    "description": "Nothing feels right, not at my house, my school, the town... No matter where I walk, who I talk with, I feel like I'm shrouded in a thin film keeping me from fitting into the rest of the world...I wonder if he felt the same way, trying to find where he belongs. I too must find where I belong, someday...",
    "illustrator": "Sasagi Kohshi"
  },
  {
    "pieceId": 1034,
    "pieceName": "Akira's Lovely Room",
    "description": "Between helping the needy, karate practice and Witch hunts... Everyday life can kick my butt kinda hard! But back in my room it's my time. I can read girly manga or romance novels with my stuffed animal and dolls. I gotta watch the new episode of the drama I recorded too! Will those two get together this time...?!",
    "illustrator": "Otyau"
  },
  {
    "pieceId": 1035,
    "pieceName": "Future 3 Star Chef",
    "description": "The dishes she creates shock and delight, causing even renowned gourmet critics and famous chefs to gasp in admiration... She might be young, but her talent is just as genuine as herself.",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1037,
    "pieceName": "A World of Sheer Bliss",
    "description": "Paradise in my eyes is when books lie in heaped piles around me, tea and snacks within sight. I turn the pages gradually, not wanting to rush this lovely moment...!",
    "illustrator": "Sino"
  },
  {
    "pieceId": 1038,
    "pieceName": "Comforting Pillow",
    "description": "A calm afternoon, just after midday. No matter how bossy she is in public, with her mother she's just a child. She knows she can't stay like this forever, but for now, let her dream a little...",
    "illustrator": "Hitokuni"
  },
  {
    "pieceId": 1039,
    "pieceName": "The Show of Her Life",
    "description": "Here we go...! Whooooooa! Feel the wrath of Chinese Kung Fu! Wh-wha?! Don't leap out from the hat yet! Grrr! You were supposed to wait for the punchline!",
    "illustrator": "AFRO"
  },
  {
    "pieceId": 1041,
    "pieceName": "A Once Empty World",
    "description": "Her spirit won't be permeated by the endless struggles of this world. The goings-on of her friends, family, even perfect strangers surround her but never involve her. Her heart is frozen shut, empty of emotion... Or so she thought. Now the ice has started melting and she's started to lose her bearings.",
    "illustrator": "H2SO4"
  },
  {
    "pieceId": 1042,
    "pieceName": "The Heart in the Bouquet",
    "description": "The aroma, the colors, the shape— No, not just that. She picks just the right ribbons and wraps the sender's feelings inside. Here, take the feelings and the bouquet.",
    "illustrator": "Amane Shiki"
  },
  {
    "pieceId": 1043,
    "pieceName": "Love Smells Like This",
    "description": "It's okay if I'm only dreaming, or even if it's all an illusion. Put aside any thoughts of guilt or deception. Just for now, I want to take in this sweet smell for a little longer, and let it cloud my senses.",
    "illustrator": "Mashimasaki"
  },
  {
    "pieceId": 1044,
    "pieceName": "Sugar for Bitter Tea",
    "description": "What future will rise to the surface of her teacup? Salvation or ruin? Hope or despair? Her partner alone may lift her malaise by loading her cup with jam and sugar cubes.",
    "illustrator": "MURA KUROE"
  },
  {
    "pieceId": 1045,
    "pieceName": "May You Always Be Happy",
    "description": "Hey, don't look so sad. I'll take half your bags.＠There, now we can go wherever you want to go!",
    "illustrator": "MURA KUROE"
  },
  {
    "pieceId": 1046,
    "pieceName": "Blunt Savior",
    "description": "Not her mother nor her father. The first person to hold this girl's hand was a \"hero\" she knew nothing about. She no longer has to fear Witches or lonely nights.",
    "illustrator": "MURA KUROE"
  },
  {
    "pieceId": 1047,
    "pieceName": "Turn Despair into Hope",
    "description": "Even if reality hits hard, stand up. Whether it's inevitable or not, now isn't the time to despair. You can become much stronger with friends by your side.",
    "illustrator": "MURA KUROE"
  },
  {
    "pieceId": 1048,
    "pieceName": "Beyond the End",
    "description": "Is that mild smile that of an angel, or maybe a devil? We know not whose hand shapes the future, but it stirs now. Not even the gods know where she will go.",
    "illustrator": "MURA KUROE"
  },
  {
    "pieceId": 1049,
    "pieceName": "This'll Make Her Happy, Right?",
    "description": "I wonder why Ui suddenly wanted a sketchbook? There do happen to be lots of talented girls around her... I wonder if she wants to measure up to them...? Hehe, I'm looking forward to whatever she draws.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1050,
    "pieceName": "As a Fashion Model",
    "description": "Whenever I wonder why I keep on modeling, I remember that my life as a Magical Girl started from here. If I were to quit, why, that would render everything: all the trials and tribulations, all the miseries and joys, rather pointless.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1051,
    "pieceName": "I'm Even the Mightiest at Hoops!",
    "description": "If you wanna be the Mightiest Magical Girl, you need to be the best at everything! Basketball is no exception! Pass the ball to me, I'll score for sure! Traveling? What's that? Silly rules like that can't stop ME!",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1052,
    "pieceName": "It's Not Like I Was Waiting",
    "description": "Eating all my favorite sweets, my phone almost running out of batteries, sighing in disappointment... These things have nothing to do with you. Not at all. It's not like I was waiting or anything.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1053,
    "pieceName": "PPPH! Perfect Cheers!",
    "description": "Even you, who I love so much, have bad days, for sure. Even still, you bring a smile to my face and give me courage. I can stand on my own personal stage as long as you're there. I scream with all my might, so you can shine from your idol's pedestal.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1054,
    "pieceName": "Surrounded by White Wings",
    "description": "Do you like this tasty water? What kind of food do you like? How about whistling? I know we can't communicate...So I'll try to figure it out myself. Will you be my friends? We could play together, then take a nap...I'd love it if we could chat in my dreams.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1055,
    "pieceName": "Quiet Morning Practice",
    "description": "Every morning I start by cleaning the dojo, and then... 1,000 practice swings! This is important! However! Don't just swing recklessly... Calm your nerves and check each and every movement! Every lunge counts in a real battle!",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1056,
    "pieceName": "Teamwork on Our First Meeting",
    "description": "Momoko: \"All right, we gotta beat Yachiyo.＠Let's quickly take care of these Minions, Iroha!\"＠Iroha: \"Right! The small Kyubey is leading us,＠but that doesn't mean we can lower our guard!＠I'll support from behind!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1057,
    "pieceName": "Let's Eat Together!",
    "description": "Gentle sweetness paired with a hint of sour opens hearts.＠Three girls eat pudding as proof of their reconciliation.＠They also eat to welcome a new Magical Girl to Kamihama.＠\"This makes Iroha our friend, too!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1059,
    "pieceName": "Battle in Sync",
    "description": "Though they may squabble, the trust between these three is sincere. When a battle begins it's as if they had never argued at all. They fight in perfect sync, defeating enemy after enemy. \"Rena take that one in the middle, Kaede tackle the ones on the sides! Leave the rear to me!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1061,
    "pieceName": "The Hunt Begins",
    "description": "Momoko: \"You ready, Rena? Kaede?\"＠Kaede: \"Y...Yes...\"＠Rena: \"Pfft, who do you think you're talking to? Of course I am.\"＠Momoko: \"All right! Time to hunt some Witches!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1062,
    "pieceName": "Keep It Secret!",
    "description": "I'm a Magical Girl! A Magical Girl who grants wishes and makes dreams come true! But, that's a secret, so... Please don't tell my classmates!",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1063,
    "pieceName": "The Glasses Girls' Night Out",
    "description": "Wearing matching glasses, they walk through town admiring the same old scenery with a new perspective through the lenses. Hearts united, they walk until the sun sets...",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1064,
    "pieceName": "Fates Entwined with Madoka",
    "description": "One slices through night shadows with her sharp blade, one blasts through nightmares with her gun, one spears the threat with a wavering lance; one strides through time, buckler shimmering, entwining their fates all the more.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1065,
    "pieceName": "Splash Party!",
    "description": "Sayaka: \"Here I come.... Splash attack!\"＠Madoka: \"Eep! Hey, Sayaka! It's cooooold!\"＠Kyoko: \"Ugh, quit it! My ice cream's gonna melt!\"＠Sayaka: \"Heheh, melt away!\"",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1066,
    "pieceName": "Holding Hopes and Dreams Tight",
    "description": "We won't lose, no matter what Witch we take on! There's no fate we can't change! Magical Girls make hopes and dreams come true. If we keep believing, we can make miracles happen!",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1067,
    "pieceName": "I Won't Stray",
    "description": "I feel warm when I dream about you. Now that I remember the reason I became a Magical Girl, I know why... Wait for me... No matter how hard it may be, I won't give up until I find you.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1068,
    "pieceName": "Past and Future",
    "description": "In my many days of battle, I've seen countless sad sights, and endured just as many bitter moments... No matter what, I've resolved to live, so my past does not lose its meaning...",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1069,
    "pieceName": "Onward to the Light!",
    "description": "I'm bearing the future of my family on my own two shoulders... Under pressure? You bet! But I'll take care of it! I just gotta grab whatever chances I can, and tackle 'em with all I've got! Leave it to me, Tsuruno Yui!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1070,
    "pieceName": "Unwavering Light",
    "description": "Inside every person, there's a brightness...their hopes and dreams. I see it eeeverywhere! I won't let them be snuffed out... I'll protect them, keep them burning! I mean, that's what a Magical Girl does after all!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1071,
    "pieceName": "Sworn Promise",
    "description": "I promised back then. That I would protect and save you. Even if that means I have to leap through time over and over again, I won't regret that choice. If there's enemies in the way, I won't hesitate to pull the trigger. Wait for me, Madoka... I'll change fate for you!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1072,
    "pieceName": "Victory Tea",
    "description": "The aroma of tea wafts through the air, soothing her body.＠The flavor of tea after a Witch's defeat is her favorite...＠Slowly bringing in peace in such a fashion, you'd never imagine she was battling mere moments before.",
    "illustrator": "Fal Maro"
  },
  {
    "pieceId": 1073,
    "pieceName": "Detailed Recipe",
    "description": "A nutritionally balanced recipe written with specific instructions.＠Seems like Iroha's handwriting, but she doesn't recall writing it.＠ She tries making it, but she has no idea, in that moment, who she wrote it for.",
    "illustrator": "Satoru Miyamoto"
  },
  {
    "pieceId": 1074,
    "pieceName": "The Many Rumors in Kamihama",
    "description": "Cursed chain mail that tears out your soul... A mysterious soldier appearing in a Sankyo Ward school... Credible rumors and urban legends like this are logged in the \"Kamihama Rumor Files\". A new rumor was added just today.",
    "illustrator": "nabe"
  },
  {
    "pieceId": 1075,
    "pieceName": "How's It Taste?",
    "description": "An old Chinese restaurant stands downtown. It was started by her grandfather and great-grandfather, who brought back their knowledge of Chinese cuisine from their time in the military. Many people think the food there looks and tastes \"Okay\".",
    "illustrator": "Gin no Fude"
  },
  {
    "pieceId": 1076,
    "pieceName": "Antithetical Existence",
    "description": "Idols shine like stars. Even their merchandise glows bright and true. Every time she sees that shining scenery, she hates herself a little more.",
    "illustrator": "Akihiro Miyano"
  },
  {
    "pieceId": 1077,
    "pieceName": "I'm a Girl, Too",
    "description": "She thinks she's too boyish to join in with girl talk. The truth is that she actually loves girly cute things more than anyone. When will the time come for a girl who believes she doesn't fit the typical image of femininity to come out about her inner little girl?",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1078,
    "pieceName": "Animal Paradise",
    "description": "A girl who has loved the company of plants and animals from a young age. She is best friends with all creatures, and they know it. A home filled with nature is Heaven on Earth to her.",
    "illustrator": "Hatori Kyoka"
  },
  {
    "pieceId": 1079,
    "pieceName": "Inherited Will",
    "description": "When the mind is unjust, the sword is sure to follow. She has honed her skills to that mantra, that she might one day inherit her family's historic dojo. Her straightforward attitude and highly polished swordsmanship have nearly reached the level where she can do just that.",
    "illustrator": "saikoro"
  },
  {
    "pieceId": 1080,
    "pieceName": "Madoka's Notebook",
    "description": "I still can't settle on what wish I want granted... It would be great to become a glorious hero, helping others just like Mami... Before she knew it, being a Magical Girl had become a dream for Madoka.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1081,
    "pieceName": "I Want to Be Able to Protect Her",
    "description": "I want the power to protect her. This is the wish that made her a Magical Girl. She will do anything it takes to protect the person she swore to protect, no matter how dangerous.",
    "illustrator": "Ozei higashiyama"
  },
  {
    "pieceId": 1082,
    "pieceName": "Ephemeral Rest",
    "description": "An elegantly arranged afternoon tea spread. Rest is absolutely vital for girls who wish to continue fighting.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1083,
    "pieceName": "Pushing Onwards",
    "description": "I want to be a fashion designer who makes clothes that speak to the whole world! She refines her fashion sense every day in pursuit of that dream. True, her tastes are unusual and surprise those around her. But she refuses to let that bring her down, and persists nonetheless.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1084,
    "pieceName": "Hearts as One!",
    "description": "To her, happiness is playing baseball with everyone.＠Even when breaking a sweat during summer with the boys,＠or bleeding profusely from both her hands in the winter,＠she was happy because everyone was there with her.",
    "illustrator": "torimaru"
  },
  {
    "pieceId": 1085,
    "pieceName": "Love Science",
    "description": "She has become ever more absorbed, day after day, since she learned how charming chemistry can be. Today's agenda is the \"Chameleon Experiment\": Each vial changes to a different color depending on the reaction within, much like a beautiful art piece.",
    "illustrator": "Tomohito"
  },
  {
    "pieceId": 1086,
    "pieceName": "Following in Father's Footsteps",
    "description": "As a child, she watched her father as he put his life on the line to save others. He looked like a brave knight in a picture book. That admiration transformed into a desire to be just like him.",
    "illustrator": "Rakuen"
  },
  {
    "pieceId": 1087,
    "pieceName": "Bearer of the Family Name",
    "description": "In Japanese tea ceremony, there is a useful idiom: Ichigo Ichie. It means that you may meet someone only one time in your life. This is why we do our best to deliver the finest hospitality.",
    "illustrator": "Rua"
  },
  {
    "pieceId": 1088,
    "pieceName": "Any Problem, Solved at Once!",
    "description": "There is a strange rumor in Kamihama. There is a girl at a mysterious counseling room in the Suitoku Shopping Mall who can solve any problem you bring to her. Every day, some lost lamb visits her there.",
    "illustrator": "Mitsuro Sakuma"
  },
  {
    "pieceId": 1089,
    "pieceName": "Behind the Gleam",
    "description": "There is a girl who helps out at an old fashioned coffee shop where the sun lights up the room and the young and old alike gather. With her calm aura, she fits the atmosphere well, but if you watch her closely, you might notice her making a melancholy expression...",
    "illustrator": "Yo Shimizu"
  },
  {
    "pieceId": 1090,
    "pieceName": "Gentle and Strong",
    "description": "She was taught from childhood that the power of martial arts is \"for giving a helping hand to those who need it\". She was raised to gain strength through those principles, and that is why she can sport her black belt at this young age.",
    "illustrator": "Sachie"
  },
  {
    "pieceId": 1091,
    "pieceName": "Manaka's Special Bento Box",
    "description": "Her family runs a traditional restaurant that serves up an array of taste sensations. The quality isn't diminished when packed into a bento box, hence the high volume of repeat customers. Customers who can't manage to secure one of the limited boxes come back and try again another day.",
    "illustrator": "tatsuya"
  },
  {
    "pieceId": 1093,
    "pieceName": "Living with Literature",
    "description": "She loves reading and resides in \"Natsume Books\". Whenever she is at home or the library, she buries herself in words and loses all track of time. A life spent in the company of books is her personal paradise.",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1094,
    "pieceName": "Well-Worn Wooden Dummy",
    "description": "A girl from the Blue Seas Family, wishing to become someone others could rely on, instead of being someone who relies on others, trained tirelessly to acquire the Kung Fu technique, \"Blue Jade Fist.\" The bloody journey of her training is told in the scarred, damaged body of this wooden dummy.",
    "illustrator": "Koji"
  },
  {
    "pieceId": 1095,
    "pieceName": "Smile and the World Smiles Too",
    "description": "She admired her friend who was bright like the sun and had an infectious smile. Eventually, she resolved to become that kind of person herself.",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1097,
    "pieceName": "Deathly Dull",
    "description": "She tried her hand at studying, hobbies, learning crafts, all manner of things. She has been swimming since she was a child. All this, and yet nothing holds any interest for her. She spends every day in a state of pure boredom.",
    "illustrator": "Mai Okuma"
  },
  {
    "pieceId": 1098,
    "pieceName": "Do You Speak Flower?",
    "description": "Passion, friendship, faith, peace, optimism...＠Resentment, enmity, doubt, turmoil, misery...＠Each and every flower carries a message.＠This is one of the things that gives flowers＠their beauty and allure.",
    "illustrator": "Gin no Fude"
  },
  {
    "pieceId": 1099,
    "pieceName": "Fashion at Full Speed!",
    "description": "She's in love with all the most popular fashions, all the latest cosmetics. She loves girly fashion, but she is often treated with prejudice for her appearance.",
    "illustrator": "Isobe Toast"
  },
  {
    "pieceId": 1100,
    "pieceName": "Crime and Punishment",
    "description": "Since my childhood, I have read \"Crime and Punishment\" more times than I can recall. The protagonist bears a striking resemblance to that girl. However, only those who can bear the \"weight of death\" are fit to become her pawns.",
    "illustrator": "Nico Komori"
  },
  {
    "pieceId": 1101,
    "pieceName": "Bundle of Love",
    "description": "All that's left inside her is \"love\". Usamaru was the first present she received from her beloved Oriko. The same deep affection she has for Oriko, she has for Usamaru as well. She will do anything in the name of that \"love\".",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1102,
    "pieceName": "Encounter with a Hero",
    "description": "The hero who saved her placed a candy into her hand. Its sweetness washed the bad memories away in just one bite. I want to fight alongside my hero, she thought, and swore silently to herself that she would.",
    "illustrator": "Enishi"
  },
  {
    "pieceId": 1103,
    "pieceName": "It's a Holiday! Nap All You Like",
    "description": "Her light nap was drawn down into a deep slumber by the warm rays of sunlight. She keeps her darkness hidden in her own shadow. What kind of dreams does she have? \"Hey, Iroha, help me out!\" \"What? Huh?\" \"This is how you wake up a naughty girl like her!\" \"AHAHAHAHA! Don't tickle me!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1104,
    "pieceName": "Memories from the Farm",
    "description": "The day she spent with her family having fun at the farm was a miracle. Her parents said not one ill word to each other. They spent the day smiling together, and she didn't want the day to end when they kissed her goodnight. That day, she was an undeniably happy child, proof that they were the best family in the whole world.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1105,
    "pieceName": "Clear Summer Colors",
    "description": "Yachiyo: \"You'll never learn to swim if you keep using a swim tube.\" Iroha: \"Y-Yachiyo, stop tugging on it! I don't need to learn how to swim!\" Tsuruno: \"Yachiyo! Iroha!\" Yachiyo: \"Yes?\" Iroha: \"Hm?\" CLICK! Tsuruno: \"Now that's definitely going in my album!\"",
    "illustrator": "Gin"
  },
  {
    "pieceId": 1106,
    "pieceName": "Nothing is Beautiful",
    "description": "I take one step into this colorless world to say goodbye.",
    "illustrator": "Ryo Miyoshi"
  },
  {
    "pieceId": 1107,
    "pieceName": "Here with You",
    "description": "I still get nervous when texting you, even though, with that one small act, I can see you anywhere. It's our meeting spot. Thank you for always coming to see me here.",
    "illustrator": "Koharu Sakura (QP:flapper)"
  },
  {
    "pieceId": 1108,
    "pieceName": "The Day I Saw Light",
    "description": "The day we met you taught me something so important. \"There are many beautiful things in this world I have yet to see.\" The sunset I drew with my colors was still black and white because my heart had not yet caught up to you.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1109,
    "pieceName": "The First and Last Page",
    "description": "The joy in my body I felt when I saw that present, the pounding in my heart when I wrote that first page...even after 5 years, 10 years, no matter how many years pass...I'll never forget it. No matter how many pages I flip through, forwards or backwards, I will never feel this way again.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1110,
    "pieceName": "Awake, but the Dream Continues",
    "description": "What did I dream about while I was waiting for you? Did I dream about my secret memories of that day, the ones I wrote about in my diary? It's not a sad thing to wake from a happy dream. I'll just continue the dream awake, here with you.",
    "illustrator": "Hitokuni"
  },
  {
    "pieceId": 1111,
    "pieceName": "Common Things",
    "description": "All this food, mostly snacks and fruit, barely fit into her bag. Common things to ordinary people with ordinary lives. But for her, having experienced what she has... She hates to waste any of it. To her they are the most important things in life.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1112,
    "pieceName": "My School Life",
    "description": "Perhaps another world could have existed where Witches weren't a part of my day-to-day life. Maybe I would have gone to school like normal, chatted with friends like normal, and gone home after school like normal.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1113,
    "pieceName": "Unfaltering Conviction",
    "description": "My wish was such a petty, little thing. I thought it was a good one, but in the end it was a big mistake... Which is why I promised myself, from now on, no more mistakes. I'm just gonna live for myself. That's my conviction, and I won't falter in it.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1114,
    "pieceName": "A Home Covered in Blossoms",
    "description": "The house brought me in when I had no one else left in the world. I still dream of it even now, even with it long gone... How we laughed and cried and fought amongst those blossoming Azaleas... I can no longer go back to the precious house I held so dear...",
    "illustrator": "Sachie"
  },
  {
    "pieceId": 1115,
    "pieceName": "Tea for Three",
    "description": "The sunshine is warm, but the air still has a bite to it. Nothing warms you up during times like these like a hot cup of tea. So let's pull out our favorite cups and have a tea break. I might not be good at cooking, but I can make tea at least...right?",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1116,
    "pieceName": "Always-Busy Hazuki",
    "description": "\"Today we have 2 appointments at 3 pm and on the way back we'll buy groceries, then we prepare dinner at 6 pm... Oh, right! I have to repair the furniture Ayame broke! Um, and then after that...what was it?\"",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1117,
    "pieceName": "What's Right Before My Eyes...",
    "description": "\"Hm? What's that? Sorry, sorry, I was looking at my phone. Oh, nothing much, just data I've gathered for our upcoming battles, of course! *Giggle* Okay, you got me, that was a lie... I'm just reading comics. This one is SO good, though! You should read it too, Konoha!\"",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1118,
    "pieceName": "Ayame's Collection!",
    "description": "\"Look, look! It's treasures I found! This one's a SUPER rare jewel... What! No, it ain't just a marble! And here, a piece of shedded skin from a monster... Nooo! It's not from a cricket! You don't know anythin'! I've got a beautiful collection here!\"",
    "illustrator": "Enishi"
  },
  {
    "pieceId": 1119,
    "pieceName": "I'm Upside Down!",
    "description": "\"Do ya know the tastiest way to eat a candy? Like this! See? Whatcha think? Look, look! When you're upside down, you can taste the yumminess better! ...Huh? That's just me? No way! Try it, you'll see!\"",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1120,
    "pieceName": "Those Days are Gone",
    "description": "This photo is from a time when we were loved by someone... But once I take my eyes off of it, I see \"the present\" that I find myself in. I know we have to rise to fight \"the present\"...but please, just let me glance at the past for a little longer.",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1121,
    "pieceName": "Dependable Negotiator",
    "description": "Oh, hold on a moment! If you have terms, I'd love to hear them! The two girls back there? Don't mind them, they're cool! Nothing to worry about! After all...this is kinda like my job. So let me hear what you have to say...!",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1122,
    "pieceName": "I Made Friends!",
    "description": "I get so excited before I go out! What'm I gonna do today with those two? We'll meet up and play, right? And then, you know! Oooh, it'll be sooo fun! But this feeling makes my heart hurt... I remember before I was a Magical Girl, it was like this every day...",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1123,
    "pieceName": "50th Love Letter (Unfinished)",
    "description": "She can't convey all her passionate feelings in a text message. She wants to tell him face to face, but she's too nervous to even look at him. She'll need to cram all those feelings into a letter. She was determined when she went to bed, but is back to fretting again with the coming of the morning.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1124,
    "pieceName": "Daily Delusions",
    "description": "Today I'm in his group for cooking class! I even practiced making croquettes with my mom. What if he says: \"Aimi, your cooking is awesome! It's so good, I almost want to ask you to be my wife!\" Hang on! Waitwaitwait! It's a bit early for marriage!",
    "illustrator": "Hiro Kanzaki"
  },
  {
    "pieceId": 1125,
    "pieceName": "Back Alley Pal",
    "description": "A tiny little soul sitting alone... It meant a great deal to the girl it supported. It filled her heart, which felt like a gloomy back alley, with warmth and kindness. Now and then it still peeks its face out in her dreams.",
    "illustrator": "Hatori Kyoka"
  },
  {
    "pieceId": 1126,
    "pieceName": "Invisible Girl After School",
    "description": "(Oh...Iroha's right ahead of me... Is she going back to Yachiyo's house? Maybe I should hurry after her... Would it be annoying if I tagged along? If I just bumped into her by chance, we could go home and talk, couldn't we? She did say she needed me...) \"Um, Iroha!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1127,
    "pieceName": "A Wild Welcome in the Sewer",
    "description": "They were guided by Felicia Mitsuki to the dark underground sewers, but no Magical Girls were there to greet them. Instead, there were shadowy creatures that lurked in the gloomy waterways! SKREE! SKREE SKREE! \"AAAGH!\" \"UWAAAH!\" \"AAAHAHA!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1128,
    "pieceName": "Recovery and Resolve",
    "description": "I vanished from this world, and the people in it, because I didn't belong anywhere. It was painful, and lonely. But because I went through all that, I met someone really important. Now, I won't give up on our friendship, no matter what happens. I'll give my all for her, because she treats me like I matter...",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1129,
    "pieceName": "Phantom Thief Karin's Sly Plan",
    "description": "The blood flowing in my veins is my grandma's, and she seems to trouble everyone around her. I know there's no escaping that bond, but I found a way to spread just as much joy as trouble! Thus \"Phantom Thief Karin\" was born... A Magical Girl who brings happiness to the weak.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1130,
    "pieceName": "My Bible",
    "description": "Oh, this is where she's gonna use her lock-picking skills! ...Or not? You're kidding! She stole the key from the guard she bumped into before?! I don't get it... Um, let's see, the explanation is in the notes in the back... Wow, how does the author even come up with this stuff?!",
    "illustrator": "Nilitsu"
  },
  {
    "pieceId": 1131,
    "pieceName": "A Wolf for One Night",
    "description": "This get-up kinda suits me, huh? I was thinkin' I better start trick-or-treatin' and stock up on candy, but where to start... Heh, gotta start with her place, right? She'll probably have a tasty cake waitin' for me.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1132,
    "pieceName": "A Sweet Welcome",
    "description": "\"My, Madoka, you did a wonderful job with the decorations.\"＠\"I worked hard on them! But Mami, this cake looks great!\"＠\"Oh, I baked a special one today. Hmm, who's that at the＠door? Sayaka only just left to get drinks from the store a＠few minutes ago...\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1133,
    "pieceName": "Rehearsal Continues",
    "description": "I can't stop thinking about when we were all rehearsing those long hours together... Usually I'm just on my own drawing, but practicing lines with everyone was really refreshing...and fun! I wonder if they'd be up to do it again if I asked them.",
    "illustrator": "―"
  },
  {
    "pieceId": 1134,
    "pieceName": "Magical Halloween Theater",
    "description": "I honestly thought I wasn't gonna make it in time for my big entrance! But things turned out as magical as the title, and the kids just ate it up! The biggest pain was right after the show finished. The kids bombarded me with questions, asking if I could really use magic, and I had to figure out how to dodge the question.",
    "illustrator": "―"
  },
  {
    "pieceId": 1135,
    "pieceName": "The View in My Memory",
    "description": "\"I want a happy and loving family. I want to protect them.\"\nShe never would have thought that before she lost it all. Now, the time she spent living a normal family life only exist in her memories, and she sees them every time she shuts her eyes.",
    "illustrator": "Gin no Fude"
  },
  {
    "pieceId": 1136,
    "pieceName": "An Average Day",
    "description": "\"This tea is delicious. It goes well with the cake.\"＠\"I chose it with Mom. We thought you'd like it too.\"＠\"*Giggle* And you baked the cookies, right, Kokoro?\"＠(I wish this moment could last forever...)",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1137,
    "pieceName": "An Unexpected Reaction",
    "description": "I'd make lunch for you anytime, just to see that rare expression on your face. When we're done eating, it's time to fold the lunchbox and pack it up. My backpack feels lighter now that you're here. Let's keep walking, together!",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1138,
    "pieceName": "Perfectly Imbalanced",
    "description": "It's strange, but they never notice, no matter how much time has passed. If one girl wants to catch the other's eye, she's looking somewhere else. Even when she's putting all of her effort into it, their thoughts never quite coincide. But that's part of what makes their balance perfect.",
    "illustrator": "―"
  },
  {
    "pieceId": 1139,
    "pieceName": "Grandma's Strawberry Risotto",
    "description": "Special days call for strawberry risotto. That was her rule. Even with her memory gone and no sense of self, her hands still know how to make the secret family recipe. Her grandma will never really die, so long as she lives inside her.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1140,
    "pieceName": "She's Back from Abroad!",
    "description": "(I'll never let it end in despair. Too many people are counting on me. That's why I became a Magical Girl!) \"Ciao! My name's Kazumi. Nice to meet you!\"",
    "illustrator": "Takashi Tensugi"
  },
  {
    "pieceId": 1141,
    "pieceName": "The Sky with Seven Stars",
    "description": "That day, her small hope was trampled upon, and her heart died. The words of a girl she met shortly after gave her the courage to live on. With her seven friends watching over her, she pursued her dream to be a writer once again. The title she chose for her book was \"The Sky with Seven Stars.\"",
    "illustrator": "ma-sa"
  },
  {
    "pieceId": 1142,
    "pieceName": "Shop Away Your Worries!",
    "description": "\"Listen. There are times when you can gamble with your money and your life. That's right, when I have writer's block, I shop away all my stress! That's the secret to 'popular student author' Umika Misaki's success... Now then, shop to your heart's content!\"",
    "illustrator": "Takashi Tensugi"
  },
  {
    "pieceId": 1143,
    "pieceName": "Wounds of the Body and Heart",
    "description": "\"I probably can't play soccer anymore...\" She was injured beyond recovery, but her only concern was how the other girl felt. All she could think was that gossip also troubles the hearts of those who hurt you...",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1144,
    "pieceName": "Walking the Same Path",
    "description": "\"Even if we get separated, I'm sure we'll meet again one day.\" As long as we believe in that, our paths will surely lead to the same place. Our hearts will pull us together, and our paths will be connected...",
    "illustrator": "Takashi Tensugi"
  },
  {
    "pieceId": 1145,
    "pieceName": "The Flavor of Drama!",
    "description": "Novelist Umika Misaki's writing style is unknown to most. It goes like this... \"If you have writer's block, get rid of the stress by cooking!\" She makes food silently, without any input from others. Those who eat it are as moved as if they read her work!",
    "illustrator": "Shiso"
  },
  {
    "pieceId": 1146,
    "pieceName": "All Three of Us, Going Forward",
    "description": "It's time to quit looking down with your head held low. When you do that, all you get to see is your feet, ya know? Lift your head, look in front of you, and step forward without fear! One day you'll see something beautiful for sure!",
    "illustrator": "Koruri"
  },
  {
    "pieceId": 1147,
    "pieceName": "メモリアサーキット",
    "description": "【メモリア強化素材】かかえきれないもの、少しづつ噛み砕いて。呑み込めないもの、見なかったことにして。落としてしまったもの、なくしたことさえ気づかずに。大事だったはずのもの、時とともに罅割れ風化して。思い出だけを残して、ただ前に進む",
    "illustrator": "―"
  },
  {
    "pieceId": 1148,
    "pieceName": "メモリアサーキット・コア",
    "description": "【メモリア強化素材】取り戻すことなんてもうできない。時とともに千々に砕け、記憶は輪郭を無くしていく。掌からするすると零れ落ちた思い出たちは、けれど静かな夜の粉雪のように、心の中心に降り積もる",
    "illustrator": "―"
  },
  {
    "pieceId": 1149,
    "pieceName": "Tsukuyo's Treasure",
    "description": "It is both painfully nostalgic and dear to me, and has been since I discovered it. As I play it, my heart calms and the sound waltzes upon the breeze. Oh lovely note, where are you headed? I know where you must be going. To where my faraway sister stands...",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1150,
    "pieceName": "Tsukasa's Treasure",
    "description": "I keep it with me, because it's painful to be away from it. No matter how closely you look at it, it stays the same: a regular old flute. Hey, flute, just what are you? It's a bridge that connects me to my distant sister.",
    "illustrator": "Gin no Fude"
  },
  {
    "pieceId": 1151,
    "pieceName": "Non-Stop Training",
    "description": "After koto club I will practice calligraphy, and then I must attend flower arranging... Then, after my bath, I will study classic literature as Grandmother instructed. When I awake tomorrow I shall practice cookery... Ah! I need to focus! Now, the club members must perfect the piece \"Rokudan no Shirabe\" or we won't make the finals...",
    "illustrator": "―"
  },
  {
    "pieceId": 1152,
    "pieceName": "Our Story Starts Here",
    "description": "A wish to vanish from the world. A pursuit of endless, solitary revenge. A desire to reclaim lost glory. A choice to protect others by remaining isolated. And...a precious girl, forgotten by all around her. We have all lost something, and now we are assembled here together, linked by a mysterious fate. Our new story has only just begun...",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1153,
    "pieceName": "Magical Girls VS Series?",
    "description": "A Perfect Saint Magica awakened by the Maternal-Pure. With the miraculous power bestowed unto her by providence, she connects to absolute triumph in the neo-holy land of Kamihama?! With an astral barrage from the Tiro-Saint Doppel, she clinches the battle!",
    "illustrator": "―"
  },
  {
    "pieceId": 1154,
    "pieceName": "A Shower of Light",
    "description": "One hated Christmas. The other didn't understand it. But when those fragments of light rained down that night, their closed off hearts slowly eased open.",
    "illustrator": "Azure"
  },
  {
    "pieceId": 1155,
    "pieceName": "Saintly Descent",
    "description": "If the world is swallowed in shadow a torch shall light, if the world is nothing but light then shadows will form. A kind of salvation lies in the acknowledgment of birth of all living things. I will continue blessing Magical Girls and ordinary people with light and shadows. I will release those stained with sorrow by my own hand.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1156,
    "pieceName": "A Warm Christmas",
    "description": "A special day that everyone waits for all year. What did Santa bring to your house? Don't tell me the gifts themselves aren't what's important. Those presents are packed with love, you know.",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1158,
    "pieceName": "Everyone Has Gathered",
    "description": "Girls who met due to a strange twist of fate. A miracle born from repeating countless cycles without ever crossing paths. Together they strengthen their resolve and set out towards the story's end. (Lawson Collaboration)",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1159,
    "pieceName": "New Year's Game",
    "description": "*Clack* *Clack* Pelt the birdie back and forth. Cast away bad luck so those dear girls suffer no more. Pray we may spend that time in peace and safety. And fill that prayer with a wish for lasting joy.",
    "illustrator": "Nico Komori"
  },
  {
    "pieceId": 1160,
    "pieceName": "For a Beautiful Day Like This",
    "description": "Hey, Homura. It's so fun to go out in a kimono, isn't it? It makes this feel like a really special day. Let's make lots of great memories!",
    "illustrator": "―"
  },
  {
    "pieceId": 1161,
    "pieceName": "Going Out in a Kimono",
    "description": "I'm going to take my first trip to a shrine with Madoka and buy dumplings... I could never have imagined this when I was stuck in the hospital. ...Right! It's New Year's Day after all, so I have to enjoy it as much as I can!",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1162,
    "pieceName": "My Favorite Kimono",
    "description": "The chrysanthemum and plum blossom designs on this kimono match beautifully, don't they? It was used in a photo shoot, so I got it for cheap. Oh? You're more interested in my matcha ice cream? *Sigh* Fine, you can have the first bite.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1163,
    "pieceName": "This Year's Fortune",
    "description": "Madoka: \"These are the 'ultimate fortunes'... What's yours, Homura?\" ＠Homura: \"Um... It says 'Immense Luck'. How about you?\" ＠Madoka: \"I got 'Infinite Good Luck'! On 3, let's show each other, okay?\" ＠Madoka & Homura: \"1...2...3!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1164,
    "pieceName": "Two Shadows Approach Silently",
    "description": "Sana: \"Wow... It's starting to smell so good, Iroha.\" ＠Iroha: \"Yeah! Is it almost ready to eat?\"＠Yachiyo: \"Wait! Not yet. I'll know when it's ready.\"＠Tsuruno & Felicia: \"Heh heh heh... Chaaarge!\"",
    "illustrator": "necömi"
  },
  {
    "pieceId": 1165,
    "pieceName": "Moving Melody",
    "description": "Time slowly passes by, all while sharing that same melody... A muted emotion resounds in her chest. \"Thank you, Sayaka,\" he says, and just that is enough for her. Delighted and embarrassed, she can't bring herself to do anything more...how frustrating.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1166,
    "pieceName": "A United Battlefront for Two",
    "description": "Sayaka: \"I'm leaving that one for you!\"＠Kyoko: \"Don't you go gettin' yourself＠killed by these losers, ya hear?!\"＠Sayaka: \"Please, they're nothing!\"＠Kyoko: \"Heh! I guess you＠ARE my partner, after all!\"＠Sayaka: \"All right, let's give it＠all we've got until the very end!\"",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1167,
    "pieceName": "For The Ones I Love",
    "description": "As long as my closest friends are happy, that's enough for me. Just a smile from them is enough to bring a smile to my own face. So I don't fight for myself. I fight for those who are dear to me, and I always will!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1168,
    "pieceName": "Let Your Feelings Fly!",
    "description": "Valentine's Day comes around just once every revolution of the planet. Once you know about love, you think, how many more times will I be able to experience this day the way I feel now? Now that I realize, I need to treasure this day, the feelings it gives me...and the chocolate.",
    "illustrator": "Sino"
  },
  {
    "pieceId": 1169,
    "pieceName": "My First Homemade Chocolate",
    "description": "I put my gratitude in them one by one. I feel a bit of anticipation, excitement, and a dash of uncertainty, but I really want to see my favorite people's faces light up with happiness... I wonder if they'll like them...",
    "illustrator": "Haruaki Fuyuno"
  },
  {
    "pieceId": 1170,
    "pieceName": "Épée de Clovis",
    "description": "At a church bearing the name of her younger sister Catherine, she met an alchemist who presented her with Clovis, the first king of the Franks' enchanted sword. Thus, another thread of fate was added to her destiny.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1171,
    "pieceName": "The Maiden's Resolve",
    "description": "I don't want such a tragedy to ever happen again, to anyone. That is why...I will become a Magical Girl. Please bestow upon me the power to bring light to France!",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1172,
    "pieceName": "Two Oaths",
    "description": "The sacrifice of a dear friend has changed the course of fate. Now two girls stand in front of her grave to make their vows. One vow to save the country and another to protect the savior at all costs.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1173,
    "pieceName": "The Light and Its Shadow",
    "description": "Countless tears were shed and many mistakes were made along the way, but Tart is the last hope we finally found. She is the light we searched for, for so long. I will not let anything happen to her.",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1174,
    "pieceName": "Monsieur Angel's Banner",
    "description": "Qube, a mysterious being invisible to all but those who believe in him. Tart, pure and innocent, takes his halos as proof he is an angel. She fashions his likeness, \"Monsieur Angel,\" onto a banner that she raises on the battlefield. Melissa, Tart's servant and close friend, does the same.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1175,
    "pieceName": "Hope and Despair",
    "description": "Melissa! I told you not to come to the front line! A magical arrow flew toward the girl after she rushed recklessly ahead. When Melissa opened her eyes, she saw La Pucelle, who had thrown herself in front of her to protect her. And in an instant, the world lost its light of hope.",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1176,
    "pieceName": "The Third Magical Girl",
    "description": "The path Tart chose to live will bring the light of hope to everyone in this country. That's what I believe. I will fight together as a Magical Girl, no matter what fate awaits me!",
    "illustrator": "―"
  },
  {
    "pieceId": 1177,
    "pieceName": "Reinforcements from Another Time",
    "description": "I don't think I could even try to explain how we got there. It's too complicated for words. I suppose you could say it all started with Mitama and a little misunderstanding of hers.",
    "illustrator": "―"
  },
  {
    "pieceId": 1178,
    "pieceName": "Final Piece: Alina's Nine Phases",
    "description": "If all colors seem faded, that means I have lost my color. If my color must fade, then I shall enliven everything for that final moment by sacrificing my very self.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1179,
    "pieceName": "The Calm After the Storm",
    "description": "For I, Alina, to be reading the same comic that the idiota reads? Ridicolo... The reason escapes me. But the monochrome panels appear as if they are in full color, and I, Alina, understand why better than any other.",
    "illustrator": "Note Takehana"
  },
  {
    "pieceId": 1180,
    "pieceName": "Attitude Toward Art",
    "description": "Beauty in life, beauty in death, beauty in decay, those are the themes of 'Alina's Beauty'. I, Alina, simply create things that excite me. I'll show you if you want to see. Then you can go ahead and get all excited yourself. Your brain will surely light up in psychadelic wonder.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1181,
    "pieceName": "Smile to Everyone!",
    "description": "A smile is the key to having fun everyday! When smiles beget smiles, that chain of happiness spreads wider and wider! So once again today, let's greet everyone with a bright smile and a \"Welcome in!\" (Lawson Collaboration)",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1182,
    "pieceName": "Welcome Back!",
    "description": "Coffee, cola, orange juice, what would you like to drink today? Pasta, pilaf, omelet, what would you like to eat today? Whenever you're feeling down, just pop on in and we'll greet you with our warmest smiles. (Sega Collaboration Cafe)",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1183,
    "pieceName": "Leila's Key",
    "description": "Now, this one I bought myself. This one Seika got for me, and this one's from Mito! That's why I have all these keychains on my house key! It's kind of big now, but it's cute, so it's fine!",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1184,
    "pieceName": "An Obsessive Secret Collection",
    "description": "I have a secret interest that only Mito, Leila, and my family knows about...inspiring teen sports epics! I love them, and I collect them all, look! Movies, TV dramas, novels, comics, anime... And of course, I love real sports too! I wonder, maybe I could talk without getting nervous if I met someone like me!",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1185,
    "pieceName": "Sketches of a Fantasy World",
    "description": "Ya know, I just looove thinkin' up all kinds of stuff in my head! It's fun, and there's no rules, and you can do it any time you want! I doodle all the creatures I think up in my notebook! Look, here they are! See? It's like my own \"Mito Zoo,\" right?",
    "illustrator": "ma-sa"
  },
  {
    "pieceId": 1186,
    "pieceName": "After the Rain - Leila",
    "description": "There she goes, Mito's jumping in a puddle! This always happens when we walk home in the rain. I can guard against it no problem since I know it's coming. I'm totally used to it, hahaha! Maybe I'll try next time? Though I have to say, Seika avoids it so naturally, she's a master!",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1187,
    "pieceName": "After the Rain - Seika",
    "description": "It was raining all day, but the sun finally came out after school. It feels so nice after it rains. If I see a rainbow, maybe I should say something to Leila and Mito? Something cheery and fun like, \"Let's run and find the end of the rainbow!\"",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1188,
    "pieceName": "After the Rain - Mito",
    "description": "There's lots of people who feel down on rainy days. But try this...SPLOOSH! Jump into a puddle, and rainy days turn fun! My shoes? Yeah, they're soaked, duh! But I feel like I just did somethin' awesome!",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1189,
    "pieceName": "Hello from the Stairwell",
    "description": "Leila, Seika, and Mito have lived together in this apartment complex since they were little and always loved racing up and down the stairs! Those steps felt so huge before, and now they walk them so easily. The world may get smaller, but their friendship keeps growing!",
    "illustrator": "―"
  },
  {
    "pieceId": 1190,
    "pieceName": "Sunlight Shining Down",
    "description": "The apartment complex's park is a regular meeting spot for these three. It gives them a place to be carefree, where they chat after school, and even have picnics on occasion. Bathing in the warm sunlight while enjoying the snacks that Leila brings is one of their favorite things to do.",
    "illustrator": "―"
  },
  {
    "pieceId": 1191,
    "pieceName": "I Want to be an Art Restorationist",
    "description": "Restoring a painting that's grown dull over time is like focusing on old, hazy memories to bring them back. She can barely remember her deceased father, but always thinks of him while repairing pieces of art.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1192,
    "pieceName": "I Can Be Serious When I Want",
    "description": "Ria always says I'm \"soft\" and \"spacey\" and \"that's why weird guys always go after you!\" But when I'm focusing on art, I apparently look so serious that it shocks her.",
    "illustrator": "Ryo Ueda"
  },
  {
    "pieceId": 1193,
    "pieceName": "Part-Time Job at the Art Museum",
    "description": "...Making it a priceless artwork with a rich history. Phew, I finally memorized it.\" She took a job at the museum so she could work with art. There are many things she needs to get used to, and she still makes mistakes, but to get one step closer to her dream, she puts in all the effort she can!",
    "illustrator": "Ryo Ueda"
  },
  {
    "pieceId": 1194,
    "pieceName": "The Sound of Happiness",
    "description": "*Clink*... That's the sound of a 1 yen coin. *Clink*... That's a 50 yen coin. *Clink*... That one's a 10 yen coin. *Clink*... This one's 5 yen. *Clink*... Another 1 yen. *Clunk*... Th-this one! It's the sound of a big 500 yen! Himika can tell the subtle differences between them all.",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1195,
    "pieceName": "The Mao Family Is As Rowdy As Ever",
    "description": "\"Woo! I'm fiiirst! It's all mine!\"＠\"Heeey! No fair! I'm starving too!\"＠\"Okay guys, no fighting! I'll cook up a new one so just wait your turn.\"＠(I can't let them know I just ate one...)",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1196,
    "pieceName": "Starlight Power!",
    "description": "Stars scattered throughout the cosmos, lend me your strength! (SPAAARKLEEE!) Here it goooes! I'm sending the power of the Cancer Zodiac into the heavens! I am an avatar of courage that pinches all things! (SHIIIIIING!) Mado...KANCEEEEEEEEER!",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1197,
    "pieceName": "The Third Amane Sister",
    "description": "Felicia? Never hearda her... I-I mean, I know not of whom ye speak! I am called Tsukune! Sister of Tsukuyo and Tsukasa! Of mine sisters, 'tis only my flute that is daubed in meat... And I am the only character who speaks in this manner!",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1198,
    "pieceName": "Proof of Darkness",
    "description": "The falling cherry blossoms were beautiful and filled me with pride. Then they became a sign of the coming yearlong battle. And then they became a symbol of betrayal. My new student ID was nothing more than a ticket inviting me to darkness over the course of a year.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1199,
    "pieceName": "Shizuku's Next Destination",
    "description": "Ayaka: \"Nailed it! Let's see where the dart landed! It's none other than...!\"＠Mitama: \"The Osorezan Mountains! This may be the place you were looking for, Shizuku.\"＠Shizuku: \"Umm, I went there a long time ago. It didn't feel right...\"＠Ayaka: \"That's our Shizuku! It's like you've already caught every fish in the sea!\"",
    "illustrator": "Tera Akai"
  },
  {
    "pieceId": 1200,
    "pieceName": "My True Nature",
    "description": "No matter what I did, I couldn't fight. The only thing I could do was rely on others. I was rotting away, not knowing whether my wish was granted or not. Were those words whispered into my ear a blessing or a curse? \"Mitama Yakumo, you are another Magical Girl who wished for a thousand curses.\"",
    "illustrator": "Chocoan"
  },
  {
    "pieceId": 1201,
    "pieceName": "Broken, But Still Beautiful",
    "description": "She wasn't even close to the top... But the girl who could never reach her goal no matter how hard she tried is no more. An unrivaled beauty is reflected in the shards of a shattered mirror. Her allure does not fade, even when beheld in shards of broken glass.",
    "illustrator": "Shiho Iida"
  },
  {
    "pieceId": 1202,
    "pieceName": "All Eyes on Me",
    "description": "The gathering crowds stand transfixed on one single person. Cheer for my gorgeous countenance! Applaud my noble pose! The light rebounds and shines from none but I, Ria Ami, beauty beyond compare!!!",
    "illustrator": "―"
  },
  {
    "pieceId": 1203,
    "pieceName": "Ryushin-Ryu Assistant Instructor",
    "description": "So long as I represent the storied traditions of Ryushin-ryu, it's my duty to protect and invigorate the dojo and my obligation to use my strength in the name of justice. I shall allow no villainy to go unpunished!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1204,
    "pieceName": "Good Luck Charm",
    "description": "Write down a name, then tuck it inside this charm so someone can always stay with you, never forgotten. She taught me this lucky spell, and I still do it to this day. That way I'll never forget her.",
    "illustrator": "ma-sa"
  },
  {
    "pieceId": 1205,
    "pieceName": "Seeking Unbeatable Strength",
    "description": "The strong win out over the weak. That's just the way of the world. I was weak, so I was always a loser. That's why I wanted to be strong, to have enough power that I'd never need to submit to anyone else! Before I ended up at a permanent Game Over screen...",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1206,
    "pieceName": "A Witch, a Wolf, and Villagers",
    "description": "When a wolf disguised as a human assaulted the village, a kindly witch appeared to help. She saved the villagers, but those very same people then cast her out. Virtue overcame malice, only to be driven away by a new evil. Will the Witch do the same for another village? Or will she...",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1207,
    "pieceName": "The Hand Arisa Grasped",
    "description": "I used my wish to get strong, and, drunk on that power, I demolished everyone around me. Before I knew it, I was all alone with no one to rely on. But someone saved me from those endless days of nothingness—the girl who reached out to grab my hand.",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1208,
    "pieceName": "The Hand Chisato Grasped",
    "description": "I used my wish to turn my broken father into a perfect parent, but that wish stole away his dream of being a picture book author. I was wracked with hidden guilt, but eventually someone helped relieve some of that burden—the girl who took my hand.",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1209,
    "pieceName": "A Sword Between Light and Dark",
    "description": "The view of Kamihama at night twinkles below her with vibrant lights, each one lending color to the cityscape. The interplay between light and shadow seems much like the interaction between humans and those who no longer are human. She takes her blade in hand, determined to break that intertwining fate, even if no one else understands.",
    "illustrator": "―"
  },
  {
    "pieceId": 1210,
    "pieceName": "When All's Said and Done",
    "description": "Knew it! Tastes like heaven! Good thing I bought one!＠\"Arisa, can I ask you something? Do you know the meaning of the word restraint?!\"＠\"Who cares! I wanted it, so I got it! You wanna try some, Chisato?\"＠\"What?! Umm, well...maybe just one bite?\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1212,
    "pieceName": "The Fortune-Telling Ban",
    "description": "\"I live to tell fortunes! That's why I became a Magical Girl! So fortune-telling is who I am, my whole identity! Knowing all that, how could you forbid me to! ...Haha! Remember when I used to say that?\"",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1213,
    "pieceName": "That Which Speaks for Me",
    "description": "\"...\"＠I quietly stare down the proof that I've changed. I strum note by note into the air, and the strings of my heart, which were pulled tight, slowly relax. I feel like my heart enjoys making music.",
    "illustrator": "ma-sa"
  },
  {
    "pieceId": 1214,
    "pieceName": "Fateful Mornings",
    "description": "Five cards which will decide the fate of the day lie facedown on a table. Once the cards are revealed, nothing in heaven or hell can change the result. Yet, she does not stop and could not even if she so desired. For she is Mel Anna, a girl born to tell fortunes.",
    "illustrator": "―"
  },
  {
    "pieceId": 1215,
    "pieceName": "Gentle Breeze",
    "description": "A gentle breeze flows through the now-silent classroom, caressing my hair softly. It seems the twilight is no longer an invitation to the night frenzy or the barbs of Witch battles. It proves it... The tranquility in my heart proves it. So I will fend off my past, no matter how many times it rears its ugly head.",
    "illustrator": "NOCO"
  },
  {
    "pieceId": 1216,
    "pieceName": "Watching Over Them Together",
    "description": "(The two I saw in my dream. They couldn't have met each other, so why were they standing together? I don't know, but it somehow seemed right. Kanae doesn't express herself much, so I can just see Mel dragging her around everywhere.)",
    "illustrator": "Rin☆Yuu"
  },
  {
    "pieceId": 1217,
    "pieceName": "A Symbol of Relaxation",
    "description": "The amusement park inside that Rumor has a very special menu. Have a taste of that steaming hot pot, and watch your memories melt away. Why a hot pot, you may ask? Even the park manager doesn't know.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1218,
    "pieceName": "FUSION!",
    "description": "She has no regrets. She doesn't miss the place she used to live, or her friends' house she used to visit. She is only determined to develop her new special \"home\" of relaxation.",
    "illustrator": "―"
  },
  {
    "pieceId": 1219,
    "pieceName": "Our Misunderstanding",
    "description": "A Magical Girl who claims to be the mightiest and has sworn to do great things... She is always optimistic, cheerful, and warm...she always gives us strength. She never gives up and has the power to withstand anything. Or so we thought... I'll never forgive myself. I can't.",
    "illustrator": "Punyan"
  },
  {
    "pieceId": 1220,
    "pieceName": "Exchange of Wills",
    "description": "When my life was about to fade away and I noticed the fate that I must face, I felt relieved to find someone that I could trust with my heart. Each page I wrote serves as proof. I will leave my will and true feelings with you.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1221,
    "pieceName": "Cloaked in Guilt",
    "description": "I'd already given up on living a normal life as a normal girl. But for one second, I imagined myself having the life I wished I had. It was a terrible mistake, as it crushed the determination I once had. I am still not sure how I will ever be forgiven for my terrible sin.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1222,
    "pieceName": "The Reason I Joined",
    "description": "I have to let go of the old me, and all her dreams... All I can do now is try to address the sins I've committed. That's why I want to save as many people as I possibly can. The Black Feathers, the White Feathers, and Yacchan, too...",
    "illustrator": "―"
  },
  {
    "pieceId": 1223,
    "pieceName": "East and West Tensions",
    "description": "There were fewer Witches in Kamihama than I'd ever experienced in my 6 years of fighting them. We had an nonaggression pact with the east so as not to incur unnecessary casualties, but at the time... The obvious frigid tension in the air made me nervous.",
    "illustrator": "―"
  },
  {
    "pieceId": 1224,
    "pieceName": "East and West Agreements",
    "description": "We must face that, as Magical Girls, Grief Seeds are what matter...no matter how we may try to avoid injuries. There are limits to our patience, no matter how often we join forces. If the Witch drought continues, I fear our fights may grow even more vicious.",
    "illustrator": "―"
  },
  {
    "pieceId": 1225,
    "pieceName": "Dressing Up for Going Out",
    "description": "We can go out together, clad in pure white dresses. Oh, but what if we stain them... It does make my heart race to imagine it, and yet if the two of us are together I'm sure we'll have a good time, no matter what we plan to do. We should clasp each other's hand tightly, so we don't lose our way, or each other...",
    "illustrator": "Naoto Nakamura"
  },
  {
    "pieceId": 1226,
    "pieceName": "Guide to Liberation",
    "description": "You needn't worry. Past the liberation we believe in lies a bright future for all Magical Girls. So don't be afraid. Don't give in to fear. Relax, and entrust yourself to me. I will take everyone's hands and lead the Feathers along the path to salvation.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1227,
    "pieceName": "Prayer for Liberation",
    "description": "This prayer to be freed from our pain and misery shall reach out to the future. Our journey is almost over. Our goal is right in front of us. So let us pray, everyone. Pray for the sake of all Magical Girls to share the joy of achieving our greatest desires and become freed from this curse.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1228,
    "pieceName": "An Onerous Uniform",
    "description": "The hems are frayed, there are visible stains, the fabric is worn. It's clear this has been passed down through the hands of many girls. Put your arms through its sleeves and you can easily sense your town and status with your whole body. It's natural for the wearer of such a significant item to contemplate her own future.",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1229,
    "pieceName": "Unbridgeable Gap",
    "description": "Over time, it drove a wedge in their hearts. In time, the gap gave way to a chasm. And gradually, they were forced apart from each other. A strong enough will can drive others away. And so by refusing salvation, she was left all alone...",
    "illustrator": "―"
  },
  {
    "pieceId": 1230,
    "pieceName": "The Eccentric Maid",
    "description": "The rookie maid, Kanagi Izumi, clad in her brand new uniform. Her figure stands cool, her movement effortless, and her manner of speech can be mistaken for rudeness... Such an attitude is ill-fitting for a maid. Despite this, her unique aura seems to be the very reason she draws people in.",
    "illustrator": "―"
  },
  {
    "pieceId": 1231,
    "pieceName": "Let Nagitan Take Care of It",
    "description": "She'll mediate arguments, hunt down lost items, remove stains, and do so much more. Just let this maid take care of your worries, not with her passion, but with her logical mind! \"Master! Just let Maid Nagitan take care of all your problems...got it?\" (Hey, where's that light coming from?)",
    "illustrator": "―"
  },
  {
    "pieceId": 1232,
    "pieceName": "As Many Times As It Takes",
    "description": "No matter how many times I travel through time, I won't forget Madoka's lone figure facing Walpurgisnacht... Or her turning into a Witch after exhausting her magic... I won't allow her hope to have been in vain.",
    "illustrator": "Sasagi Kohshi"
  },
  {
    "pieceId": 1233,
    "pieceName": "The Rains Lift",
    "description": "Droplets roll down from the umbrella standing in the hall, a testament to the rain which ceased mere moments before. The post-rain scent mingles with fragrant night jasmine in her nose for a moment. A glint of sunset pierces her vision and bleaches the world white. It's bright enough to blur the border between real and unreal.",
    "illustrator": "torimaru"
  },
  {
    "pieceId": 1234,
    "pieceName": "Head to Toe",
    "description": "\"U-um, how...how's this, Madoka?\" Her swimsuit, her parasol, even her sandals perfectly match! Homura must have pushed herself with all she could to make an impression. It's fine to be a little adventurous... It IS summer, after all!",
    "illustrator": "―"
  },
  {
    "pieceId": 1235,
    "pieceName": "Put Your Swimsuits On",
    "description": "\"I took one look at this swimsuit and just loved it.\" \"Ohh, pretty nice.\"＠\"You really think so?\" \"Sure do.\"＠\"Oh? You seem more focused on your popsicle, Kyoko!\" \"What's wrong?\"＠\"Mami! Uhh...\" \"What? What are you staring at?\" \"...That's just not fair!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1236,
    "pieceName": "Our Own Sea and Sky",
    "description": "We both sat on the shore beneath the shade of the trees and stared up at the summer sky. Everything was silent except for the waves crashing on the sand... She pointed to a large, solitary cloud and giggled. \"That one looks like a white horse...or maybe an ice cream!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1237,
    "pieceName": "The Smash Hit of the Summer?!",
    "description": "Everyone can have fun with some beach volleyball! Well, that was the plan... As the game heated up, Mami got super serious and spiked the ball! Bam! And it...hit Homura square in the face?! Mami panicked! The others froze in shock! And Homura's glasses flew into the air, twinkling as they caught the summer sunlight...",
    "illustrator": "―"
  },
  {
    "pieceId": 1238,
    "pieceName": "Time for Relaxation",
    "description": "I'll take refuge here from the scorching rays of the sun. I can put the swim float aside for now, and relax and enjoy the soft breeze as it blows by. Oh, look! That huge cloud is spreading across the whole sky!",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1239,
    "pieceName": "Iroha Hits the Beach",
    "description": "Sorry to keep you all waiting! Here, check me out! A straw sunhat, a water gun...and this season's must-have, a swim float! This is my perfect look for the beach! I'm gonna enjoy this summer as much as I can!",
    "illustrator": "―"
  },
  {
    "pieceId": 1240,
    "pieceName": "Learn by Copying?",
    "description": "\"Hey, hey, Tsuruno! EAT THIS!\"＠\"Aaagh! You got me, Felicia!\"＠\"(S-so this is how people have fun at the beach...!)\"＠Sana proceeded to splash both of them full blast, but then they turned on her to counterattack!",
    "illustrator": "Gin"
  },
  {
    "pieceId": 1241,
    "pieceName": "The Treasure's Right Here",
    "description": "This photo, and the memory of the scene it shows, is one of my favorite treasures. That clear blue sky, the open sea, and my smiling friends... The memories I made with everyone that summer were once-in-a-lifetime experiences. They're irreplaceable.",
    "illustrator": "―"
  },
  {
    "pieceId": 1243,
    "pieceName": "Madoka & Homura's Brief Respite",
    "description": "My friends invited me here, but I had no idea there was a little space like this, warm with sunlight and so pretty! All the Mitakihara girls will be here soon. Let's both go greet them!",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1244,
    "pieceName": "Iroha & Yachiyo's Brief Respite",
    "description": "We just happened to stumble on this perfect little place! With deliciously made tea and snacks, it transforms into a perfect spot for a break! It's too wonderful here to not share with all our friends.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1245,
    "pieceName": "A Fragment of True Hope",
    "description": "Dusk is not a sad time, nor is it empty. This ribbon fluttering in my hair lets me feel your presence... You are with everyone always, but only I can feel you here with me. You said, \"It's a little too soon to be giving up hope.\" You were right, so I won't give up either.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1246,
    "pieceName": "In the Light at its Birth",
    "description": "The threads, spun over and over, converged at a single point. Layers of promises, promises to save the many, transformed into light. As her descent into darkness began, the words she whispered lifted her up: \"After all that's happened, you were my very best friend.\"",
    "illustrator": "Kazuki Hoshi / Nana Nekomori"
  },
  {
    "pieceId": 1247,
    "pieceName": "Hope's Light, Free from Despair",
    "description": "Hope sufficient to create a universe begets despair capable of destroying a universe. Hope will eventually give way to despair, and form a Witch who will devour all in her wake. The only thing capable of stopping such a Witch is a light of hope devoid of despair.",
    "illustrator": "Kazuki Hoshi / Nana Nekomori"
  },
  {
    "pieceId": 1248,
    "pieceName": "Towards Hope",
    "description": "A line is drawn before a girl. It represents her wish. When she crosses the line, she bids farewell to this world. She will save all Magical Girls and shoulder their cursed fates... Soon she will be reborn as hope itself.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1249,
    "pieceName": "The Warmth of Your Hand",
    "description": "Our hands overlap each other. The warmth passed between them says, \"Don't worry, we are not alone.\" And I hope that one day, perhaps, this warmth will melt away all the anxiety in our hearts.",
    "illustrator": "―"
  },
  {
    "pieceId": 1250,
    "pieceName": "The Goddess Watches Quietly",
    "description": "I should know everything about everyone, and yet I don't know about this. I should understand everything that happens, but this, I do not understand. This record is irregular, a unique and unusual entry. I must not interfere, so it does not crumble or vanish.",
    "illustrator": "―"
  },
  {
    "pieceId": 1251,
    "pieceName": "A Different Story",
    "description": "A story about wishes and miracles... Kamihama and Mitakihara, past and future, hope and despair...and salvation. Many encounters, many paths of fate. The connection they form creates another story. (Comic Collaboration)",
    "illustrator": "Fujino Fuji"
  },
  {
    "pieceId": 1252,
    "pieceName": "There are Totally 4 of Me",
    "description": "!em fo 4 sekam taht oS ...eeem dna ,em dna ,em dna ,em s'ereht ,ekil ,oS\n＠?wonk ay ,tuoba 'niklat er'ew em si sihT !tsalb a evah ot dnuob er'ew ,rehtegot su fo lla htiw ,yeh dnA\n＠!ti rof esle 'nihtoN !ytrap a evah ATTOG eW !ti selttes tahT\n＠!senut evaf ym gnis nac su fo 4 llA !oot ,ekoarak od dluohs ew dnA",
    "illustrator": "sham"
  },
  {
    "pieceId": 1253,
    "pieceName": "When She Was Copied",
    "description": "\"?aneR ,si lriG lacigaM a gnieb tuoba gniht tnatropmi tsom eht tahw wonk uoy oD !thgir llA!\"\n＠\"...onnud I...I ,mU !?tnatropmi tsoM\"\n＠\"!TIRIPS GNITHGIF evah attog uoY !?ti tog ,tirips gnithgif ruo s'tI ...ay llet ll'I ,eniF !hgU\"\n＠\"!edeaK ,looc ooos er'uoY !ti teg I ,yako-O\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1254,
    "pieceName": "I Will Keep On Living",
    "description": "Unending misery and malice sucked all the color from this world. But together with you, the one who ignited a flame of hope in me and brought back color and light to the world once more...I will live on.",
    "illustrator": "Koharu Sakura (QP:flapper)"
  },
  {
    "pieceId": 1255,
    "pieceName": "The Power to Protect",
    "description": "I never wanted to fight, I just wanted my family back. Now with this power, I know what to do. I will use it to protect them, and the other people I love too!",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1257,
    "pieceName": "Lethal Weapons Known as Stationery",
    "description": "Stationery is certainly not a tool meant to harm people. However, should one carry too many, they begin to seem like weapons. An endless array of stationery, as if stored in the fourth dimension. The HB pencil's tip is, of course, as sharp as a needle.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1258,
    "pieceName": "Hobby, Cap Collection",
    "description": "I can't look at a person's face when talking to them. I don't like people staring at me, I don't want to be viewed, I hate both seeing and been seen. That's why I pull my hat down low, so I can't see their eyes and they can't see mine.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1259,
    "pieceName": "Let Us Have a War",
    "description": "「My power? Don't be ridiculous. What exactly do you think you can do? Just shut up and stay out of my way. That's all I ask. I'll take even kindness...as an act of hostility.",
    "illustrator": "―"
  },
  {
    "pieceId": 1260,
    "pieceName": "Open It and I'll Never Forgive You!",
    "description": "Y-you peeked!? You didn't see it right?! Huh... See what? Of course, the closet in my room! I won't forgive you if you open it.",
    "illustrator": "―"
  },
  {
    "pieceId": 1261,
    "pieceName": "A Dream Collaboration",
    "description": "Parallel worlds, parallel journeys. A world where oddities walk the earth, a world where miracles and magic are real. When two worlds that should never overlap intersect...a new tale begins to unfold.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1262,
    "pieceName": "Big-League Middle Schooler",
    "description": "...Huh, homework? Why should I do something as tedious as homework on my precious day off? I'll study when I feel like it.",
    "illustrator": "Akio Watanabe"
  },
  {
    "pieceId": 1263,
    "pieceName": "Getting Help to Be My Best",
    "description": "I feel like even if I'm clumsy, I can make anything with this knife Miss K gave me! Simmered vegetables, meat and potato stew, sauted burdock root... What should I make first?",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1264,
    "pieceName": "Cute Colors for Everyone",
    "description": "I'm bad with a knife, and I'm still pretty crummy at cooking, but I'm really good at seasoning and packing bentos now! So I'm gonna bring color to everything so it's super cute and yummy-looking. I won't let Witches or Familiars do whatever they want!",
    "illustrator": "Ragho no Erika"
  },
  {
    "pieceId": 1265,
    "pieceName": "Kosho Ward's Little Darling",
    "description": "She always has a cheery smile and is quick to help out at the shop. Just seeing her can pick up your mood. Beloved by everyone, she's the Kosho Ward bento shop girl. \"Thanks for waiting! Here you go, one fried chicken bento, our signature dish!\"",
    "illustrator": "Ragho no Erika"
  },
  {
    "pieceId": 1266,
    "pieceName": "Inherited Bonds",
    "description": "Miss K was always happy for me when I did well, and there for me when I was sad. I want to do the same for her child. I hope one day you'll think of me as your \"amazing Big Sis\", little one.",
    "illustrator": "―"
  },
  {
    "pieceId": 1267,
    "pieceName": "Kyubey Knight Rides Forth",
    "description": "The doubt that sprouted in my heart is all gone. I remembered what's important, something I can never forget. I won't panic or get scared anymore. I'll go far, even if it's just one step at a time, all the way to becoming like Miss K!",
    "illustrator": "―"
  },
  {
    "pieceId": 1268,
    "pieceName": "A Comforting Place",
    "description": "Bad memories, copies of me, Familiars, and Witches... It all seems far away, now that I've woken from that scary dream. The older girls here are kind and strong, and this place, which I found by becoming a Magical Girl, calms my heart.",
    "illustrator": "―"
  },
  {
    "pieceId": 1269,
    "pieceName": "Dark Hospital Room",
    "description": "The air in the hospital room grows heavy when she speaks. Her broken spirit can only mutter curses at the past, present, and future. Her daughter stands alone by her side, a fake smile plastered on her face as she listens to her bitter words in that dark hospital room.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1270,
    "pieceName": "I Will Solve the Problem!",
    "description": "Yes, yes... I know that Kamihama's in a panic right now! Leave everything to me, Nagisa Momoe! I'll make even the toughest problems melt away like cheese! H-hey! Who just said it's my fault in the first place?!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1271,
    "pieceName": "The Girl Who Came Back",
    "description": "I haven't been back in this world for so long. I'm not sure if it's much different from when I was alive here... But the smell of flowers wafting in the breeze feels so nostalgic to me, and before I know it, I'm chasing after it!",
    "illustrator": "Hanokage"
  },
  {
    "pieceId": 1272,
    "pieceName": "The Bonds of Fate",
    "description": "The thread that connects the two girls is tangled in a complicated web. At times, it draws them together to share sweet, peaceful moments, while at other times, they must share heart-rending moments of cruelty. Neither are to blame, for it is simply their fate.",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1273,
    "pieceName": "Crossing the Line",
    "description": "She has taken her first step in walking a new path, past all of her muddled feelings. She is determined to no longer hold herself back. And so, she has begun to make her way forward.",
    "illustrator": "Imoan"
  },
  {
    "pieceId": 1274,
    "pieceName": "Nagisa's Independence",
    "description": "I, Nagisa, have seen the truth! The only choice left is to act! Jump before looking... Don't think, feel! Yes! And so, I must bid you farewell. This is the start of Nagisa's Freedom Time!",
    "illustrator": "Hitokuni"
  },
  {
    "pieceId": 1275,
    "pieceName": "Two Dreams, Together",
    "description": "I wanted to be a volleyball player, and she wanted to be an idol. Not having the talent ourselves, we traded our dreams, and promised that we would achieve both of them, together.",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1276,
    "pieceName": "The Midori Report",
    "description": "The Midori Report, the feature work of the Gossip Club, aka the Newspaper Club. The newspaper digs up secrets and publishes them as articles, but its most popular section is the \"Kitty Cat Diary\", which showcases photos of the cats around town.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1277,
    "pieceName": "The Heart-Melting Maid",
    "description": "Ikumi, the idol maid, is wearing her frilly, adorable maid uniform. She can sing! She can dance! She has a world-class smile! Too bad she's a little on the old, retro side. \"Aww! Don't call me old, you big meanie!\"",
    "illustrator": "Ryo Ueda"
  },
  {
    "pieceId": 1278,
    "pieceName": "Don't Miss the Scoop",
    "description": "No one can escape Ryo's camera lens. That was her wish, and is also her pride. Her lens captures the truth for her articles. Her mission is to deliver the truth, whether it is good or bad.",
    "illustrator": "Ryo Nagi"
  },
  {
    "pieceId": 1279,
    "pieceName": "Parting Ways",
    "description": "We wished for hope, and that hope was used against us. We won't let this go quietly. This is unforgivable and now we're baring our fangs. We very well may regret this deeply soon, but we won't ever regret this moment.",
    "illustrator": "―"
  },
  {
    "pieceId": 1280,
    "pieceName": "That Which Connects Us",
    "description": "The fate of Magical Girls can consume them at any time. It can suppress them, drown them, or drag them down into an invisible pool of darkness... One of them panics alone, because she cannot clearly envision a place where she truly belongs.",
    "illustrator": "―"
  },
  {
    "pieceId": 1281,
    "pieceName": "A Snail at Home",
    "description": "Carrying a large backpack labeled \"Class 5-3: Mayoi Hachikuji,\" she walks toward her mother's house again today. A home she will never reach.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1282,
    "pieceName": "Class President Chosen by God",
    "description": "The ultimate honor student, a class rep among class reps... Some even say she was chosen by God to be class president instead of her classmates. For her, braids and glasses are standard uniform.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1283,
    "pieceName": "Not Like I'm Gonna Disappear",
    "description": "There must be some reason why I'm still here in this town. Until I understand that reason, I won't be going anywhere.",
    "illustrator": "―"
  },
  {
    "pieceId": 1284,
    "pieceName": "Since I Already Put My Email In",
    "description": "Why haven't you made any friends? Hm, I see...Well, could I please see your phone for a moment? Okay, since you have my number and email now, I'm your new friend! Sooorry!",
    "illustrator": "―"
  },
  {
    "pieceId": 1285,
    "pieceName": "Getting Lost on the Daily",
    "description": "Alright, let's enjoy getting lost again today! ...Not that I'd really say that, mind you. No matter how often I lose my way, I'll make it home someday. For me, this is super mundane — like seeing a vending machine!",
    "illustrator": "Akio Watanabe"
  },
  {
    "pieceId": 1286,
    "pieceName": "Overly Fair Taste",
    "description": "My diet is pretty ordinary, I think… Salad dressing? Whether you use it or not, veggies still taste good. I mean, even bland meals tastes great when they're made with love, right? ...Wh-what?! Did I say something weird?",
    "illustrator": "Akio Watanabe"
  },
  {
    "pieceId": 1287,
    "pieceName": "Magical Girls VS Series? Round 2",
    "description": "An innocent artist with the powers of a beast. The instant she notices humanity freezing, she uses her status as the \"Brilliant Maker\" to bring forth an earthly paradise, \"Utopia Zero\", a place encoded in her very genes. Now begins her \"Stardust Sterilization\"!",
    "illustrator": "―"
  },
  {
    "pieceId": 1288,
    "pieceName": "Christmas Night Magic",
    "description": "The weather report said it's going to snow tonight. Think we'll have a white Christmas this year? Alone in the cold, I might freeze, but with company... \"There you go, lovely and warm!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1289,
    "pieceName": "Memories of Miss Santa",
    "description": "Miss Santa cast her magic upon me... I was so sad after losing my way, but suddenly found myself with a smile. I can still remember the warmth of her hands to this day.",
    "illustrator": "―"
  },
  {
    "pieceId": 1290,
    "pieceName": "I Will Protect This Perfect Body",
    "description": "Mifuyu's body is the ultimate material for my art... Losing it would be complete disastro. Do NOT lose yourself in the Christmas spirit and venture into danger, Mifuyu!",
    "illustrator": "―"
  },
  {
    "pieceId": 1291,
    "pieceName": "The Rumored Girl, Death Caribou",
    "description": "The talk of the town this Christmas! Appearing with her advanced villainy notice, her Black Card, the mysterious magical Maiden of Mortality, the Christmas Death Caribou!",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1292,
    "pieceName": "Mitama's Dream New Year's Feast",
    "description": "\"Tadaaa! Behold, my special homemade New Year's dishes! I toiled in the kitchen for 3 days and 3 nights to make these... I tweaked the ingredients and arrangement up to the last second so everything came out perfectly! Hurry and take a biiig bite♪\"",
    "illustrator": "Aomidori"
  },
  {
    "pieceId": 1293,
    "pieceName": "Food Stall Paradise",
    "description": "\"I'm trying to figure out the riddles for the New Year's soup event. I know it looks like I'm stalling, but going around the food stalls is the best way to do this! Seriously! I would never even dream of coming here to try all the delicious food!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1294,
    "pieceName": "Serving the New Year's Spread",
    "description": "\"Here are the dishes Yachiyo brought, and some from Kaede's mom, and the frozen pizza Momoko bought, and Kako's tarts. And what else is there... Ugh, serving a New Year's party is tougher than I thought. But I have to do what I can! This party needs to be a big success!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1295,
    "pieceName": "Let My Prayers Be Heard",
    "description": "\"We became Magical Girls to have our wishes granted. Perhaps it's a little greedy for me to be praying for another wish? But let me wish once more, all the same. Please...let everyone get through this year safely.\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1297,
    "pieceName": "オーバーリミッター",
    "description": "【★3メモリア限界突破素材】瞳を焦し、鼓膜を貫き、鼻腔を狂わせる＠それほど鮮烈な刺激なれど、いずれ記憶は解れゆき、ひと筋の糸となる＠幾多もの糸が絡まる記憶の海原。広がり続けるのは己自身＠必要なら漁れ、１寸たりとも見逃すな。鉤ならばいくらでもあるから",
    "illustrator": "―"
  },
  {
    "pieceId": 1298,
    "pieceName": "オーバーリミッター・コア",
    "description": "【★4メモリア限界突破素材】時間に溶けた一匙の記憶。差し込まれた＠針金に群がると、鮮明になって形を成し、かつての幻を編み上げる＠幻は解れて、いずれ時間の中に溶けて記憶になる。けれどそれは、掌で＠すくい上げられるように形を残して",
    "illustrator": "―"
  },
  {
    "pieceId": 1299,
    "pieceName": "In a Broken World",
    "description": "You can go back in time, right Homura? You can go back and change everything, so that we don't end up like this. Holding Madoka's wish and \"life\" close to her heart, she left this time and returned to the past...hoping one day to find a future in which she saves her.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1300,
    "pieceName": "The Price of a Wish",
    "description": "Magical Girls... Those who wished for a miracle... An existence that cannot be atoned for with a person's life. We must continue to pay the price in this endless nightmare for our wishes, which defied and twisted fate itself.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1301,
    "pieceName": "Connected Hearts",
    "description": "Even if fate keeps them apart, the two girls still share the same dream: the dream of being reunited one day. They can't find each other no matter where they look in the past and future, but perhaps the dream of the future they lost lies hidden somewhere...",
    "illustrator": "Takahiro Kishida"
  },
  {
    "pieceId": 1302,
    "pieceName": "The Struggle Against Fate",
    "description": "No matter how many times she tastes defeat or becomes smothered in dirt, she gets back up again to battle the Witch that brings disaster to Mitakihara, for she still seeks hope; she still has not given up on the feelings that drive her to overcome despair and defy fate.",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1303,
    "pieceName": "Sweet Treats to Share",
    "description": "\"It's a winter only flavor, you know. Why doncha try one?\"＠\"*Giggle* Well then, I suppose I'll take you up on that offer.\"＠A warm winter day, lingering in the corner of my heart. A time long past, before the rift grew between us.",
    "illustrator": "―"
  },
  {
    "pieceId": 1304,
    "pieceName": "Wonderful Time",
    "description": "\"Oh man, that tickles!\"＠\"Mameji is so happy to be playing with you!\"＠\"I'm glad to hear that! I like playing with Mameji, too.\"＠\"WOOF!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1305,
    "pieceName": "To Those Who Have Yet Known Love",
    "description": "Two girls who still know nothing of love. Chocolates conveying words of affection show them the path of romance. Upon receiving miracles with their wishes, their lives could vanish at any moment. May the spring of romance arrive soon.",
    "illustrator": "―"
  },
  {
    "pieceId": 1306,
    "pieceName": "Mood Is Always Important",
    "description": "\"Honestly, I think passion and drive are key, you know...\"＠\"Definitely! Yeah, yeah! I totally get it!\"＠\"So... let's go ALL OUT and jazz up this chocolate!\"＠\"Let's DO this! Go, go, GO! HURRAY!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1307,
    "pieceName": "As Natural as Breathing",
    "description": "The road was covered in deep snow. Tsuruno and Felicia were walking home from shopping. And well...having a snowball fight was only natural! Afterwards, the duo made a big snowman too...!",
    "illustrator": "―"
  },
  {
    "pieceId": 1308,
    "pieceName": "Main Weapon: Accelerator",
    "description": "At the moment she takes her first step, she accelerates to top speed, weaving through the enemy's defense like it was nothing, then slams home a dunk with astonishing burst of speed...as if she were built with some kind of acceleration device.",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1309,
    "pieceName": "The Bicycle is My Weak Point",
    "description": "Sometimes I wonder... When I made my contract with Kyubey, maybe I should have wished to learn how to ride a bike... Well, running's faster anyway, so it hasn't really caused any issues!",
    "illustrator": "Akio Watanabe"
  },
  {
    "pieceId": 1310,
    "pieceName": "The Ace is a Southpaw",
    "description": "I'm a Southpaw. In competitive sports, left-handedness often gives you an edge. That's one reason I became the ace. The bandage on my left arm...? Ah, that's...please don't mind it.",
    "illustrator": "Hitokuni"
  },
  {
    "pieceId": 1311,
    "pieceName": "A 500 Year Old Vampire",
    "description": "Don't treat me like a child, y'hear? I may look this way, but I'm 500 years old...well, 598 to be precise.@Huh? Omitting 98 years is a bit of a white lie, is it? Haha, now that you mention it, you might be right.",
    "illustrator": "―"
  },
  {
    "pieceId": 1312,
    "pieceName": "Treasure Trove of Treats",
    "description": "This is quite serious, my friend! A matter of the utmost urgency! According to information I obtained through highly confidential channels, it seems there's currently a 100-yen sale on all donuts! If we don't go right now, they'll sell out!",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1313,
    "pieceName": "A Strange Little Blonde Girl",
    "description": "Even without becoming a Magical Girl, at my prime, I could've destroyed the world, y'see? Ha! As long as there are donuts in this world, I'd never do such a thing! ...So, when will I finally be able to die?",
    "illustrator": "Akio Watanabe"
  },
  {
    "pieceId": 1314,
    "pieceName": "That Day's Regret",
    "description": "The chocolate I wished to give you...here it is. I carefully prepared it hoping to make you happy—but I'm sorry, I can't give it to you anymore. I'm no longer myself, and this chocolate is surely bitter.",
    "illustrator": "―"
  },
  {
    "pieceId": 1315,
    "pieceName": "My Own Freedom",
    "description": "The earth orbits the sun? That's a lie. The world is a big place? That's a lie. Seeing it on TV, on the internet, how can you be so sure?\nThe only things I know are true? That the starry sky, and the things around me keep spinning.",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1316,
    "pieceName": "The Flavor of Break Time: Alina",
    "description": "Everyone's feelings, gathered together. What do you taste, when eating next to a cocoon of impurities? The sweetness of joy travels down to my heart. Maybe just one more bite, while we enjoy the quiet.",
    "illustrator": "―"
  },
  {
    "pieceId": 1317,
    "pieceName": "The Flavor of Break Time: Touka",
    "description": "Everyone's feelings, gathered together. What do you taste, when eating next to a cocoon of impurities? The bitterness of purification warms me up. I want to gulp my dessert down whole, to cleanse my palate in this relaxing moment.",
    "illustrator": "―"
  },
  {
    "pieceId": 1318,
    "pieceName": "The Flavor of Break Time: Nemu",
    "description": "Everyone's feelings, gathered together. What do you taste, when eating next to a cocoon of impurities? The sour taste of heartlessness constricts my feelings, as well as my taste buds. It wakes me up early, before the dawn comes and announces the end.",
    "illustrator": "―"
  },
  {
    "pieceId": 1319,
    "pieceName": "Beyond My Reach",
    "description": "What was I hoping for? What did I want? A newly released novel? An out-of-print book that sounded interesting? New clothes for a change of image? No, no, no. Those are all wrong. I just want to be told I'm loved. It's so close and yet so far. That is all I want.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1320,
    "pieceName": "Admiring the Beyond",
    "description": "The end of the universe brings the dark and vast eternal world of time to my tiny little cramped world. The end of the universe also creates the flow of time. I don't care if my brain cells overheat, I want to know everything. I will cherish what I learn, and it will make me a kinder person.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1321,
    "pieceName": "Tranquility in a Wasteland",
    "description": "Through written sentences, an interwoven world, or filled-in spaces, heartfelt stories flow quietly, gently, peacefully, and sometimes wild and frenetic, into the cracked earth of the wasteland, gradually filling up in a transient pool, to then become unique. If even one thread has a color, my heart will be at peace.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1322,
    "pieceName": "Three Geniuses",
    "description": "A girl seeking the ultimate beauty, a girl seeking a universe where a Witch could have such beauty, and a girl who dreams of writing about a world where mechanisms were built in the pursuit of knowledge... Everything began with these three, who are connected by fates from newly birthed stories that twisted together into an unusual friendship.",
    "illustrator": "―"
  },
  {
    "pieceId": 1323,
    "pieceName": "A Step That Starts the Story",
    "description": "A girl who had forgotten the wish she prayed for. An encounter which crossed boundaries, spinning an unknown cause and effect, sparks a new journey to reclaim her lost memories... The story of that girl is starting. (Comic Release Collaboration)",
    "illustrator": "Fujino Fuji"
  },
  {
    "pieceId": 1324,
    "pieceName": "Lively Neighbor",
    "description": "A lively, friendly world in the palm of your hand! Dive into every event on the other side of the screen, big or small, and passionately share them with everyone you know! Now, let's sing together! Magi Magi MagiReco~♪ (Comic Release Collaboration)",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1325,
    "pieceName": "No Touching",
    "description": "The electricity flows, runs hot... The fan drones as it whirls round and round. This box remembers what makes me myself. It teaches me about all kinds of things. It runs 24 hours a day, without breaks: working hard, relentlessly. So no, you can't touch it. No touching allowed. There's only one person allowed to touch it.",
    "illustrator": "ninmaru"
  },
  {
    "pieceId": 1326,
    "pieceName": "Training in the Server",
    "description": "I dive deeper, and deeper still. I sink further away from myself... And once I have sunk deep enough, another me lies before me. There, I can do anything. That's why I'm doing mental rehearsals today. So I can protect those who worked so hard to give me this form... I'll practice as hard as I can, today, and tomorrow too.",
    "illustrator": "Fuzichoco"
  },
  {
    "pieceId": 1327,
    "pieceName": "Relaxing in the Park",
    "description": "Tweet tweet♪ \"Are you a bird? A sparrow? Are you an animal capable of talking with me? I already know everything they try to teach me in class, so school's very boring without Iroha and the others. So shall we enjoy each other's company? Tweet tweet♪\"",
    "illustrator": "Fuzichoco"
  },
  {
    "pieceId": 1328,
    "pieceName": "Even the Uwasa Know It",
    "description": "Touka may be selfish, but she's a good girl, always thinking of those around her. Nemu is stubborn and sarcastic, and wants approval badly, but she's also a good girl who looks out for others. Ui is serious and a little dense sometimes, but she too is a good girl, kind to all. The stories they made know this from peeking out from their book.",
    "illustrator": "―"
  },
  {
    "pieceId": 1329,
    "pieceName": "Look Over There",
    "description": "Festive cherry blossoms flutter to the ground, concealing it. Bit by bit, I begin to focus only on the beauty in my view... So I stirred things up with strong words, like a gust of wind: \"Hey, you see it too, right? Something's sparkling, just over there...\"",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1330,
    "pieceName": "Terrible Timing",
    "description": "Sometimes I'm late to say the right things, or too late to protect those I care about... I've lost count of the number of times I've messed things up due to my terrible timin', but I still can't stop tryin' to help. That's just who I am. I can't act like I don't notice a problem when I see one. I just wanna be there for people when they need it.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1331,
    "pieceName": "The One I Hate, I Love",
    "description": "I get mad over the tiniest things, I'm selfish, I'm always crying, I'm never honest about how I feel, and I assume the worst of everyone around me! I really hate myself... But there are still people who like me and stay with me in spite of all that. I don't want to upset them, and I'll never forgive anyone who makes them sad!",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1332,
    "pieceName": "Drawing Power From Nature",
    "description": "I've been surrounded by beautiful nature at home ever since I was really young. Pretty flowers, cute animals, delicious fruits and vegetables... I watched over all of them. It's the same now. Nature is a special friend to me, one I can't replace. I think that's why I'm good at gardening... To help protect them.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1333,
    "pieceName": "Make it or Break it",
    "description": "Should I gamble everything on a shot in the dark to meet that long-awaited girl? Or pull once at a discount and wait for the pity cap? Caught between composure and excitement while wrestling my empty wallet, the whirlpool of doubt only deepens...",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1334,
    "pieceName": "Ghost of the Blonde Beauty",
    "description": "\"...Hey, Yachiyo! Why are you hiding?\"＠\"Shh! ...Just come over here, Iroha...! Look, she's coming...\"＠\"Mngh... Yachiyooo... Irohaaa... Where are you...? I'm done with the bathroom...\" ＠\"...Huh?! W-Who is that?! That beautiful girl is...!\"",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1335,
    "pieceName": "Surprise 200 Stones Influx",
    "description": "\"Felicia, I made dinner. Let's sit down together for the first time in ages.\"＠\"We've got stones, so why bother? I'm eating out tonight!\"＠\"...\"＠(We're richer than we used to be. But are we truly happier now?)",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1336,
    "pieceName": "A Kaleidoscope of Us",
    "description": "What we can see is only a fraction of the whole. Time ticks away everywhere, and people walk along its path. The shape of footsteps left behind. The scent of air passing by. The back I see ahead. They blend beautifully together, each shining with a wonderful rainbow hue. (Comic Release Collaboration)",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1337,
    "pieceName": "Still Lively Neighbor",
    "description": "Hold your device, and when you're ready, tap the 'TOUCH SCREEN' icon. Leading the way with information on the title's new arrivals as they're being released at the same time in a mysterious world while also suffering gacha luck. We deliver fresh information every time♪ (Comic Release Collaboration)",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1338,
    "pieceName": "Career Path Questionnaire",
    "description": "It's just one sheet of paper. The school she wants to go to and the job she wants to do are packed into tiny little letters. When she tried to write, her mind drew a blank. She can write everything in only a few minutes when she has an idea, but her life is still unfolding.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1339,
    "pieceName": "The World Is Full of Wishes",
    "description": "I know the joy of becoming free, but I've only ever stood on the ground. Next I want to spread my wings with everyone and fly through the big open sky. I want to connect us with whatever comes next, without hate, jealousy, or regret, to be healthy and happy.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1340,
    "pieceName": "I Wonder What I'll Become",
    "description": "I have no idea! I just don't know! I mean, I don't know anything about the outside. I didn't even think I had a future. I don't want to be shown what it'll be all of a sudden. I'm having fun now. Whatever comes next is a blank slate.",
    "illustrator": "―"
  },
  {
    "pieceId": 1341,
    "pieceName": "Is She an Angel?!",
    "description": "???: \"Wha, what the heck? But I was so mean to her!\"＠???: \"She's a good girl, and works hard, too. It makes me wanna cheer her on.\"＠???: \"If Ui weren't there, we'd definitely have broken off being friends.\"＠Ui: \"Really? I'm just trying to be honest and accepting is all.\"",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1342,
    "pieceName": "Determination for the Future",
    "description": "There's one more answer we can't reach. I'm sure if we keep going, we'll wake up somewhere where we can't turn back. What are we lacking? How can we be forgiven? It's up to the universe, and up to what you and I will do.",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1343,
    "pieceName": "Even if I Take a Wrong Path",
    "description": "ou may think Konoha Shizumi is always so cool, calm, and collected but there are actually more fragile parts to her character. When she makes a mistake, she's the first one to blame herself. But that doesn't stop her... She will stand again, our trio will survive another day!",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1344,
    "pieceName": "Jet Black Ink",
    "description": "I turn the dregs of my heart into ink and carve words into this notebook. I hurl every conceivable foulmouthed word I can at it and pray that what's written in here actually comes to pass. I pour my soul into cramming every ounce of malice I have into it.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1345,
    "pieceName": "Our Backs Together",
    "description": "In the face of the pain before them, they do not hide from it. They turn toward the pain and trust their backs to each other. If one of their hearts wavers in fear, the others will stop it. They'll rouse their hearts anew and turn once again to face what's before them.",
    "illustrator": "Yuugen"
  },
  {
    "pieceId": 1346,
    "pieceName": "She Who Waits",
    "description": "That was the first time I waited impatiently to meet someone in my life. I'd never even had a whisper of such a feeling, but I was suddenly pulled in by this person, and before I knew it, she had a huge place in my heart. That's why I want her to come quick... I wanna see that smile again.",
    "illustrator": "―"
  },
  {
    "pieceId": 1347,
    "pieceName": "Afterglow",
    "description": "That is where they talked to each other. That is where they pondered. By doing so, they fought through and opened up an unknown world. It really was the place where they shined.",
    "illustrator": "MURA KUROE"
  },
  {
    "pieceId": 1348,
    "pieceName": "With the Red Azalea",
    "description": "At the end of their accummulated fates, they went on an aimless journey, leaving their beloved home behind. They stood with their hands held together to break through the many disasters they anticipated would come. Their blood may not connect them, but their hearts do. They are the three azalea sisters.",
    "illustrator": "―"
  },
  {
    "pieceId": 1349,
    "pieceName": "With the White Camellia",
    "description": "The four girls were led to each other by an ill fate. Weapons ready, they stand firm to defeat a common enemy. Their beginnings are each different, but what they share is certain. They will thrust ahead until their target is destroyed, for theirs is an alliance of vengeance.",
    "illustrator": "―"
  },
  {
    "pieceId": 1350,
    "pieceName": "The Flowers Will Bloom Again",
    "description": "A beginner team and an experienced group of Magical Girls met by chance one day. They taught and they learned about the mysterious world that exists alongside reality. Sharing the same fate, in time they could become closer, and speak to each other from the heart.",
    "illustrator": "―"
  },
  {
    "pieceId": 1351,
    "pieceName": "We've Got This!",
    "description": "\"Don't worry about your backs! I've got 'em! I've got 'em!\"＠\"It's fine, I can cover our backs without a hitch!\"＠\"What're you two arguing about? I'll take care of it.\"＠\"I told ya! Don't worry about it! I'll... (continues endlessly)\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1352,
    "pieceName": "Letters From Dear Friends",
    "description": "It doesn't matter if they're long or short, written by hand or posted on a screen... The messages take many forms, but they all carry the same feeling. And it's that feeling that brings her more joy than anything else: \"I'm cheering for you.\" That's what keeps her going.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1353,
    "pieceName": "Since I'm a Magical Girl Idol",
    "description": "She's clumsy and doesn't get the hang of things easily. This is why becoming both a Magical Girl and an idol was challenging for her. But she's never discouraged, and she'll never give up. Instead, she gives a brilliant smile, for Sayuki Fumino is a Magical Girl idol, a symbol of hopes and dreams.",
    "illustrator": "Mituki Yano"
  },
  {
    "pieceId": 1354,
    "pieceName": "Days Off are for the Art Museum",
    "description": "It came into being in the best way: by being struck repeatedly by the hands of a master artisan. Passed through the hands of countless people, each imbuing it with their memory, its travels have blessed it with years upon years of history. This is why it's such a precious treasure to her. It lets her feel so many things.",
    "illustrator": "Mituki Yano"
  },
  {
    "pieceId": 1355,
    "pieceName": "Where I Can See Everyone",
    "description": "\"Hey everyone! I'm so happy I get to see you all again today!\" She never imagined wanting to stand in such a place at first. But when she heard the cheers, which shined in her heart brighter than all the lights...it became a precious place to her.",
    "illustrator": "―"
  },
  {
    "pieceId": 1356,
    "pieceName": "Standby, Ready",
    "description": "The Intelligent Device \"Raising Heart\" has been at Nanoha's side since the first time she cast magic. Through every battle, transformation, and enhancement, the bond of trust they share has never wavered.",
    "illustrator": "ma-sa"
  },
  {
    "pieceId": 1357,
    "pieceName": "Two Magical Lights",
    "description": "Two magical energies clash, filling the training area with massive explosions. Fate's golden light colliding with Nanoha's pinkish hue... These torrents of dazzling flashes are all part of their training routine.",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1358,
    "pieceName": "A Lone Treasure",
    "description": "Someone had to bring an end to the night... \"Blessed Wind\", a lone treasure for her master, chose to leave behind her will and wish. She embarked on a journey that would take her away from Hayate and the other Guardians of the Night Sky forever.",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1359,
    "pieceName": "Gather, Shimmer of Stars...",
    "description": "This is my Starlight Breaker... It's a special spell that gathers up all the magical energy nearby and blasts it out all at once! With this light...I'll break through any sorrow, no matter how great!",
    "illustrator": "―"
  },
  {
    "pieceId": 1360,
    "pieceName": "Our Magic",
    "description": "It's not right to violently force your will onto others, but there are things that you have to fight to protect. That's why I fight... Our magic exists so that we can protect what's important.",
    "illustrator": "―"
  },
  {
    "pieceId": 1361,
    "pieceName": "Resound, Horn of the End",
    "description": "(This magic isn't mine alone... The Guardians of the Night Sky and tiny little Rein are granting me their power. Nanoha and Fate are drawing the enemy's attention.) \"C'mon, Rein... Resound, Horn of the End! Ragnarök!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1362,
    "pieceName": "A Light in the Darkness",
    "description": "The reason I wanted to assist the TSAB is because I, myself, was saved by Nanoha's magic. I wanted to become a light that could lead someone out of the darkness... You are under arrest for illegally connecting and endangering two dimensions.",
    "illustrator": "―"
  },
  {
    "pieceId": 1363,
    "pieceName": "Mistress of the Night Sky",
    "description": "I will keep on fighting as a Mage Knight using Ancient Belkan magic! This Tome of the Night Sky and all its power are a gift from the kind girl who traveled to the other side of the sky.",
    "illustrator": "―"
  },
  {
    "pieceId": 1364,
    "pieceName": "Lightning Strike",
    "description": "(If they're all wary of my speed, I just need to hit them even faster. Speed and agility are my ultimate weapons. Nobody can beat them.)＠\"It doesn't matter who we fight. We'll come at them full force.\"＠\"I like your confidence.\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1365,
    "pieceName": "Blessed Wind Returns",
    "description": "You have risen from the hopes and desires entrusted by Reinforce, who fell to the Tome of the Night Sky's darkness in order to save Hayate... A Unison Device born this day, your name is Reinforce Zwei.",
    "illustrator": "―"
  },
  {
    "pieceId": 1366,
    "pieceName": "Small Crescent Moons",
    "description": "When the stormy seas overwhelm us, when we're adrift in a midnight ocean... The crescents in our palms will bring us back to these memories. The heat of the summer sun, and how cold the ice felt. That brief break, and our laughter. All our memories are locked in these crescent moons, and light our path forward.",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1367,
    "pieceName": "Dive into Summer (Amane Sisters)",
    "description": "\"I couldn't believe it when we all jumped into the ocean. I had no idea what we were doing. But it was actually pretty fun!\" \"Indeed. The Magius all holding hands was a little refreshing as well.\"Hahaha! I mean, it's not like that's something you do every day, right?\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1368,
    "pieceName": "Dive into Summer (Alina & Mifuyu)",
    "description": "\"You're usually so calm and collected... But I see even you can make a cute face like any other girl your age, Alina!\" \"Personally, I believe you are the one who is acting way too excited for someone your age, Mifuyu.\" \"What a terrible thing to say! H-how could you say that?!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1369,
    "pieceName": "Dive into Summer (Touka & Nemu)",
    "description": "*Giggle* Who ever would've imagined we'd get to make memories like this? Indulging in summertime customs like jumping into the ocean, hands held! \"Neither Touka or I could swim, but we still leaped right into the water... To be honest I freaked out a little back then.\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1370,
    "pieceName": "We Aren't Alone",
    "description": "Together we can soar above things that may have crushed us if we were alone. Together we can laugh at the things that brought us to tears when we were alone. Let's walk this path together, no matter what form our fates may take... We aren't alone anymore.",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1371,
    "pieceName": "Guided by Fate",
    "description": "There's something here. I want to know what it really is. But I'm afraid. Still, I want to know... Confusion and determination fill my heart. What lies in store for the two of us, beyond that open door?",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1372,
    "pieceName": "A Jewel Housing a Noble Soul",
    "description": "Her karmic potential is great, befitting her noble blood. A little girl's lonely wish created this rich, crimson Soul Gem. It radiates sublime light, like the sparking flames of a dragon.",
    "illustrator": "Sumikawa"
  },
  {
    "pieceId": 1373,
    "pieceName": "Darkness Given Form",
    "description": "A shadow lurks on the other side of the filmy curtain. Though addressed in awed tones as a \"benefactor\", it can no longer be called human. It was the darkness that cloaked Europe itself.",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1374,
    "pieceName": "The Fiery Dragon Roars",
    "description": "If anyone stands in my path, they must prepare to face my all-encompassing flame! I, Elisa Celjska, of the Holy Roman Empire's Order of the Dragon, will let loose my magic bullets upon you!",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1375,
    "pieceName": "The Unfulfilled Promise",
    "description": "\"Corbeau, Minou! We HAVE to come here to soak again, all three of us!\" ＠\"I've got no problems with that... How about you, Minou?\" ＠\"Oh, you needn't ask. As long as it doesn't impede our benefactor's plan, I'll gladly go anytime.\"",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1376,
    "pieceName": "Strange Memento",
    "description": "(I can't believe this is really happening. But this is a once in a lifetime experience, so it's all right to take ONE photo as a memento, right?) \"Okay! I'm taking the photo now!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1377,
    "pieceName": "Hopes Combined",
    "description": "I can say it confidently now. Though we met in conflict, our hopes for how this ends are the same. As long as we have these bonds forged by crying together, fighting together, winning together... We will never fall behind again!",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1378,
    "pieceName": "Two Makes One",
    "description": "\"Homura, this shirt sure is cute, huh?\" \"Yeah! We match!\"＠\"But... maybe we shouldn't eat curry in these clothes?\" \"Wh-why?\"＠\"Well, if curry splatters, it'll really stand out on the white fabric...\" \"Th-then... I'll get some on mine too! So don't worry!\" (CoCoICHI Collaboration)",
    "illustrator": "―"
  },
  {
    "pieceId": 1379,
    "pieceName": "Three Makes One?",
    "description": "\"At Coco Ichibanya, you can mix and match toppings however you like, right? Even combinations that seem unlikely turn out surprisingly delicious.\" \"Finding your own original menu is such a thrill, isn't it?\" \"It feels so peaceful today, doesn't it?\" (CoCoICHI Collaboration)",
    "illustrator": "―"
  },
  {
    "pieceId": 1380,
    "pieceName": "A Desert Island Feast",
    "description": "We got fish from the sea and clams from the shore. They may not look as good as anything you see at the shops but it can't get any more fresh than this! Might as well take advantage of our time on this desert island and enjoy nature's bounty!",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1381,
    "pieceName": "Time for a Treasure Hunt",
    "description": "\"I can't believe we found a treasure map!\" \"I wonder what's waiting for us?!\" \"This is so exciting!\" \"Yeah! Although I have no idea what it says …\" (Why do I have to take part in this too? Well, at least she seems to be havin' fun…)",
    "illustrator": "―"
  },
  {
    "pieceId": 1382,
    "pieceName": "Beachside Banquet",
    "description": "Takoyaki, hotdogs, yakisoba, shaved ice… They're all so normal, but they taste so much better on the beach. \"So what's your favorite? Ugh, I just can't choose one!\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1383,
    "pieceName": "A Priceless Treasure",
    "description": "The last ray of sunlight dyes the summer sky crimson, but it's the dark blue sky that follows that ends the day. The breeze running through my hair, and the sweet sound of the ocean... The view I lost myself in during that moment was a treasure more valuable than any other.",
    "illustrator": "―"
  },
  {
    "pieceId": 1384,
    "pieceName": "Freedom in the Water",
    "description": "It's not all bad being made to look like this… At least I can swim now! Plus, I can catch as many fish as I want! Today's dinner is gonna be so awesome!",
    "illustrator": "―"
  },
  {
    "pieceId": 1385,
    "pieceName": "The Truth is Right Nearby",
    "description": "A deep, composed voice. Stylish, smooth movements. When he begins to speak, all listen intently, surrendering themselves to the truth of the case. Only one man crushes evil. From start to finish, he ensures malice never takes hold of him. Thus he is called: The Wandering Detective, Todoroki Koichi...",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1386,
    "pieceName": "Depart on Morning Glow",
    "description": "Green, green, the world overflowing with nothing but green. Wherever their path leads, infinite colors will surely try to wash them away. But they won't be stained. They will never be stained. Because they've found their own dazzling, radiant brilliance.",
    "illustrator": "―"
  },
  {
    "pieceId": 1387,
    "pieceName": "Maidens' Grave",
    "description": "Departure: Clear skies after the storm illuminate the girl's dreams.＠Passage: A time so long it makes one want to curse the clock itself.＠Homecoming: A fleeting hope that will never be fulfilled.＠Her heart shifts from surprise to confusion, then falls into a pit of despair.",
    "illustrator": "―"
  },
  {
    "pieceId": 1388,
    "pieceName": "My Soul for the Land of the Rising Sun",
    "description": "I thought she'd call forth an animal through her mysterious dance, but I was shocked to find Lord Kyūbē is the one who grants wishes! I don't understand how he's able to do that, but I'm certain it's amazing! Regardless of what happened next, it gave me pride!",
    "illustrator": "―"
  },
  {
    "pieceId": 1389,
    "pieceName": "Maybe This Will Cool Us Off?",
    "description": "\"That gelato we had today was really good.\"＠\"Yeah, but I was so nervous when we were eating it that I don't remember what it tasted like...\"＠\"Well, then let's go again. We can invite the others next time.\"＠\"I'd like that! I wonder which flavors they'll choose...\"",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1390,
    "pieceName": "A Perfect Photo of Us",
    "description": "At one point, this photo could've been in a magazine...＠Looking at it now, it's kind of embarrassing. I'm glad they didn't use it. Plus, I think it's better that this photo is just for the two of us. Now we can look at it and laugh whenever we want.",
    "illustrator": "―"
  },
  {
    "pieceId": 1391,
    "pieceName": "Those Feathers From Before",
    "description": "\"What happened that day was shocking... It was almost as the two of them were transformed into angels.\"＠\"I was surprised too, but it all made sense to me.\"＠\"Oh, come on. Even modern science can't explain what happened...\"＠\"Those feathers, did they even show up in the photo you took, Ryo?\"",
    "illustrator": "―"
  },
  {
    "pieceId": 1392,
    "pieceName": "Is This Happiness Eternal?",
    "description": "The day has come to an end. Those who were separated have come together once again. The warmth of the sunset is the same as the warmth of their hands. But what follows is night, for it is the darkness that takes over the sky after sunset.",
    "illustrator": "―"
  },
  {
    "pieceId": 1393,
    "pieceName": "Teamwork in Action",
    "description": "They completely understand each other's movements, their teamwork second to none. This is only made possible by the bond they have created. But their teamwork doesn't work all that well when they're trying to decide what to have for dinner.",
    "illustrator": "―"
  },
  {
    "pieceId": 1394,
    "pieceName": "Summer of Courage",
    "description": "\"Homura, you look really good in that swimsuit!\"＠\"R-really? I wanted to try a new look this summer so I went with no glasses.\"＠\"I really like it.\"＠\"But...I can't really see without them... Hey, M-Madoka, can I hold your hand?\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1395,
    "pieceName": "The Summer With You",
    "description": "\"Sayaka. What's your best summer memory?\"＠\"Summer memory? Well... Remember that day we used that watermelon pool float and then lit some fireworks with the Kamihama girls?＠\"Of course I do, that's not even from that long ago!\"＠\"Haha! Yeah, I guess a summer spent with you leaves a lasting impression.\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1396,
    "pieceName": "Blue & Pink",
    "description": "\"Yachiyo, how do you usually choose your swimsuits?\"＠\"Well, I like colors that work well, so that's why I chose this light blue one. But I think pink would go well with blue too.\"＠\"Pink and blue...just like us!\"",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1397,
    "pieceName": "As It Is Now",
    "description": "There they are, looking for those answers. An unfinished record even I can't interfere with. I wonder, what kind of hope will they find? No matter what, I will always be here, watching.",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1398,
    "pieceName": "未来あるトモヘ",
    "description": "「自分の夢を満たすでも、誰かを救うでもなく＠ただ生きるために契約したこの力。＠だからこそみんなには後悔のない選択をしてほしい＠それが今の願いかな。仲間は嬉しいけどね」",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1399,
    "pieceName": "小さなつわもの",
    "description": "「父ちゃんと母ちゃんを奪った魔女を倒すために、戦い続けるんだ＠わがままだって周りは言うけど、そんなのどーでもいい！＠オレはオレのやりたいように、ズカンとドカンとやってやる!!＠…でもいつか、オレのことをわかってくれるヤツが現れたらいいな」",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1400,
    "pieceName": "君だけが真実",
    "description": "もとうよべ並を葉言の君、り騙を音声の君が者偽＠。いなしりたじ信、りたれさわ惑は僕＠。よす戻れ連ず必、てし出けつ見を君の物本＠…へ界世なかや穏。うろ帰、ぁさ",
    "illustrator": "―"
  },
  {
    "pieceId": 1401,
    "pieceName": "みゃーこ先輩レーダー",
    "description": "「！ーしだリアえ応手！ュシッーィフ！む…むむむむ」＠「?!…はここ、こ…！っーおむ」＠「！輩先こーゃみ」＠（！ょしっ調好絶リバリバはーダーレのしーあも日今！んう…）",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1402,
    "pieceName": "クローゼットのカジノセット",
    "description": "メダルゲームにはまった頃＠両親に内緒で買ったカジノセット＠ときどき、取り出してぼーっと眺める＠退屈で、心が埃をかぶってしまわないように",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1403,
    "pieceName": "ピンチはチャンス",
    "description": "「結果の見えてる人生なんて、面白くありませんっ！＠伸るか反るか、生きるか死ぬか、億万長者か破産か…＠追い込まれたときほど命が、魂が燃え上がって！＠力が湧いて………くるような…気が、しません？」",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1404,
    "pieceName": "乙女のひそかな嗜み",
    "description": "「わたしの放課後の息抜き、ゲームセンターのメダルゲーム＠得るのも失うのもメダルだからって＠軽い気持ちで遊んだら楽しくありません＠本気の本気、真剣勝負ですっ」",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1405,
    "pieceName": "いつもと違うお月様",
    "description": "「いつもと同じように、生徒会室に顔を出して＠いつもと同じように、面倒事に巻き込まれて＠やっとひと息つく余裕ができて、ふと見上げた夜空…＠そこには、いつもと違うお月様がありました」",
    "illustrator": "―"
  },
  {
    "pieceId": 1406,
    "pieceName": "交流会へようこそ",
    "description": "「ようこそ、聖リリアンナ学園と水名女学園の交流会へっ！＠両校の生徒会が主催するこの交流会では、＠部活動で活躍する方々など、素敵なゲストをお招きして、＠互いの親睦を深めるお役に立っております…そのはずですっ」",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1407,
    "pieceName": "カミハ☆マギカ",
    "description": "どうやったら幸せになれる？どうやったら笑顔になれる？＠歌じゃダメ？ダンスでもダメ？それなら私たちに任せておいて＠槍に弓矢に銃器まで、色んなものに祈りを込めて＠あなたに魔法をかけるから。（マギレポ２・100回記念）",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1408,
    "pieceName": "自堕落なひととき",
    "description": "「いや～、ひとりになると、どうしてもダメなんすよね…＠気がついたら楽な方に流れて行くんすよ…＠どうしてかって聞かれて答えられるぐらいなら苦労はしないっす＠好きで無気力になりたいなんて思ってないんすから」",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1409,
    "pieceName": "唯一無二の矛盾",
    "description": "「決して破られない存在でありたい、全てを貫く存在でありたい＠幾千幾万の火が降り注ごうとも、幾重にも並ぶ堅牢な壁であっても＠精根尽き果てるまで、生きがいである人のために駆け続けたい＠だから最強の矛であり盾となる。ふたつを纏う最強の矛盾として」",
    "illustrator": "―"
  },
  {
    "pieceId": 1411,
    "pieceName": "深紅の決断",
    "description": "滴る血、１滴、１滴、命の赤＠固まる臙脂、広がり連なる、死の鎖＠誓いは誰に、我々に、悼みは誰に、同胞に＠満ちる味、立つ香り、忘却許さぬ、約束の味",
    "illustrator": "―"
  },
  {
    "pieceId": 1412,
    "pieceName": "重なる謀略",
    "description": "争いの果てに残ったのは争いだった＠謀の上に重ねられたのは謀だった＠見飽きた光景、上塗りの結末、人が変わって同じ光景が刻まれる＠願うばかり、ただ願うばかり、終われ終われと願うばかり",
    "illustrator": "―"
  },
  {
    "pieceId": 1413,
    "pieceName": "まっしろな未来",
    "description": "これから始まるふたりの未来は、今はまだまっしろ＠だから、一緒に色んなことに喜んだり、驚いたりして＠少しずつ鮮やかにしよう＠彩りに溢れた、幸せな未来を描くために",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1414,
    "pieceName": "とびっきりの舞台",
    "description": "気づくと舞台の上だった＠隣にはあやかがいて、目の前にはたくさんのお客さんたち＠迷っている暇はない。覚悟を決めて、私も精一杯応えよう＠「めちゃくちゃだよ！太陽見つめて変身しちゃう狼男か!!」",
    "illustrator": "―"
  },
  {
    "pieceId": 1415,
    "pieceName": "転がり始めていた運命",
    "description": "プツッと切れて、ウサちゃんはコロンと転がった＠コロコロ転がったのはウサギだけ？＠落としたあの子も拾ったこの子もまだ知らない＠コロコロガラガラもう運命が転がり始めてるって…",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1416,
    "pieceName": "見せられなかった絵",
    "description": "今まで描いた中で一番よく描けた絵＠「パパたちにも見せてこよう！」＠膨らんでいた気持ちはすぐにしぼんでしまった…＠皆が期待しているのは、お姉ちゃんだから",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1417,
    "pieceName": "受け継がれたお守り",
    "description": "取り戻した記憶　亡くしてしまった大切な人たち＠辛いことも苦しいことも何ひとつ忘れたくないから＠「マツリはどんなことがあっても…最後まであきらめない」＠託された約束と共に日向茉莉は進み続ける",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1418,
    "pieceName": "彼女たちの日常風景",
    "description": "マツリ「ごめん、遅くなっちゃった！」＠アリサ「ったく！どこで油売ってたのよ…お詫びにジュース１本ね」＠チサト「アリサだって、いつも朝、遅れるじゃない」＠ハルカ「はいはい、じゃれ合いはそこまで！作戦会議始めるわよ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1419,
    "pieceName": "私じゃダメだったみたい",
    "description": "完璧、その言葉に相応しくあろうとした＠消してしまったあの人の代わりになろうとした＠軽い気持ちで犯してしまった罪を贖うために…＠けれど一度犯した罪は贖えない…あの人にはなれなかった",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1420,
    "pieceName": "もう一度、手を取って",
    "description": "ひとりぼっちの女の子　本当は優しい女の子＠探して　探して　ようやく見つけたはずの子なのに＠何故か今日まで忘れてしまっていた＠でも、その子は差し出したこの手を再び取ってくれた",
    "illustrator": "―"
  },
  {
    "pieceId": 1421,
    "pieceName": "友達になった日",
    "description": "ひとりぼっちだった　もう何もしたくなかった＠膝を抱えて　うつむいて　消えてしまいたかったのに＠「あのさ…友達になろうよ！」＠でも、あの子はこんな私に手を差し伸べてくれた",
    "illustrator": "GAN"
  },
  {
    "pieceId": 1422,
    "pieceName": "公民館でお手伝い",
    "description": "全ては気持ちに従った結果だから、心配する必要はどこにもない＠楽しそうだなって思った時も、大丈夫かなって思った時も＠自然と体が前に出て、彼女はお手伝いのために動いてしまう＠今日だってそう。お婆ちゃんたちと団子を作るのが楽しみで仕方がない",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1423,
    "pieceName": "時女の底力",
    "description": "「今、逃げだしてしまえば、私たちは何をしに来たのかわからない…＠都会の荒波に揉まれて、理解できない文化に翻弄されようと＠私たちが神浜で遂げようとしてきた想いは、絶対に霞んだりしない＠だから私は照らします。逃げないあなたを輝かせ続けます…!!」",
    "illustrator": "―"
  },
  {
    "pieceId": 1424,
    "pieceName": "都会の水が合わなくて",
    "description": "固いアスファルト、灰色で彩られた建物、縦横無尽に行き交う人々！＠洗礼を受けて、ふわふわ頭を浮かせた少女たちよ、早く立ち直れ！＠小動物のように怯えている場合じゃない、都会なんかにやられるな！＠だから、この水をお飲みなさい。毒が入ってるかもしれないけれど",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1425,
    "pieceName": "きっかけは寄り道から",
    "description": "史跡訪問のついでに立ち入った学校の裏山に＠ひっそり佇んでいた小さな祠…その下に隠されていた＠大きな秘密を…歴史に埋もれた人々の息吹を感じたくて＠私は小さな奇跡を願った",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1426,
    "pieceName": "夢への第１幕",
    "description": "機材はみんなデジタルでも＠アナログなボードを使う理由はひとつ＠カツンとやると、空気が変わるから＠みんなの気持ちが引き締まり、魔法の時間が始まるから",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1427,
    "pieceName": "いつものきまぐれ",
    "description": "筆記用具が変わっても、紡がれる言葉は変わらない？＠私はそうは思わない＠その仮説を検証したくて、ペンでの創作に凝り始めた＠…親友に言わせると、いつものきまぐれ",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1428,
    "pieceName": "書庫は友だち",
    "description": "広く公刊されていない私家版の書物や＠希少な古文書や郷土史料は、各地の資料館に眠っている＠時間の経つのをも忘れて、書庫の資料を読みふける＠今はいない誰かの夢に、想いを馳せながら",
    "illustrator": "Otyau"
  },
  {
    "pieceId": 1429,
    "pieceName": "原点は怪獣映画",
    "description": "ぐぉーーー、ががががーん！＠物心ついたときは夢中だった、ジョーイ監督の怪獣映画＠好きなものが「怪獣」から「映画」に変わった今も＠怪獣グッズを前にすると、つい童心に帰ってしまう",
    "illustrator": "みやま零"
  },
  {
    "pieceId": 1430,
    "pieceName": "予鈴で目を覚ます",
    "description": "「放課後に小説を読み始めたらつい夢中になって、＠翌朝の予鈴で目を覚ましたりとか、＠１冊だけのつもりが、全集読み終えちゃったとか…＠普通、ありません？…そうですか、ありませんか」",
    "illustrator": "なかじまゆか"
  },
  {
    "pieceId": 1431,
    "pieceName": "蒼い夜空と架空の夜会",
    "description": "銀幕の魔法が生んだ、かりそめの時間＠撮影用の蒼い夜空に、見えない楽団の輪舞曲が鳴る＠すべてが造りものの架空の夜会で＠ふたりの恋人は、再会する…",
    "illustrator": "―"
  },
  {
    "pieceId": 1432,
    "pieceName": "エンドロールは前途多難",
    "description": "「私は自分の映画を撮りたかっただけで、＠自分で映画に出たかったわけじゃないんですけどね…＠いやいやいや、やるからにはちゃんとやりますよ！＠一途な恋のヒロインを完璧に演じてみせますから！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1433,
    "pieceName": "デジタル逃避行",
    "description": "喋りたくない、聞きたくない、目もみたくない＠そんな時は視線を向けて、精一杯画面の中に飛びこんで＠無心でロボットのようにキーを打ち、コードを注ぎ込んでいく＠本物のロボットが動くと、人間だったことを思い出す",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1434,
    "pieceName": "フードの中の繋がり",
    "description": "この人は明るくて柔らかくて、笑顔がとっても似合う人＠ぼくとは全然違う沢山の人と喋ることができる人＠でも、時々笑った顔が寂しそうで泣きそうで気付かされた＠一緒なんだ、ぼくと一緒なんだって。握った手はねとても温かだった",
    "illustrator": "―"
  },
  {
    "pieceId": 1435,
    "pieceName": "弱き者は挫かれて",
    "description": "仄かな希望は無慚の果ての凄惨か＠胸の奥に仕舞い込み、縋りながらも育ててきた思い＠大切なそれは誰にも届かず、儚く散って地面に横たわる＠泣くしかない、啼くしかない。大きく、小さく、細く、擦り切れて",
    "illustrator": "―"
  },
  {
    "pieceId": 1436,
    "pieceName": "胸に灯りを",
    "description": "小さくても、これは心が通い合う確かな証＠冷え切った心を温めてくれる、希望の灯り＠どんなに寒い夜だって、乗り越えていける＠このぬくもりが胸にある限り",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1437,
    "pieceName": "瞬間を待ちわびて",
    "description": "君が来たら、どんな言葉をかけよう＠君は来たら、どんな言葉をくれるだろう＠こうして待っている間も、心がとても温かくなる＠待ちわびるその瞬間まで、あと、少し…",
    "illustrator": "Koharu Sakura (QP:flapper)"
  },
  {
    "pieceId": 1438,
    "pieceName": "今夜のゲストは…",
    "description": "「クリスマス・イブに現れたのは、れんちゃんだった！＠体調が悪いあたしを気遣って、わざわざ家に来てくれて…＠本っ当にどこまでも優しくて、嬉しかったなー」",
    "illustrator": "―"
  },
  {
    "pieceId": 1439,
    "pieceName": "クリスマスに奇跡を",
    "description": "悲しいことや辛いことを包みこむため＠みんなに笑顔を広めるため＠魔法の白雪は、神浜の空を舞って消えてゆく＠消えても残る温もりは、ふたりの少女が起こした奇跡",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1440,
    "pieceName": "ホーリーガールズ結成！",
    "description": "「ねーりかっぺ、ホリガのひとつめの仕事はどーする？」＠「んー…サンタさんに代わって、プレゼント配りまくるとか！」＠「あ、サンタさんごっこ!?あーしソレ超得意だから！」＠「おーいふたりとも、目的忘れないでよ～…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1441,
    "pieceName": "一餅・二獅子・三紅晴",
    "description": "「正月と言えば長く伸びるお餅。食事をしながら長寿を願うわよ」＠「私はみんなの頭を噛んで無病息災にしてきます！まどか先輩は？」＠「門松で神を呼ぶよ！…ほら、キテる！2020年のマギレポに神が…！」＠「紅晴結菜よぉ…」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1442,
    "pieceName": "特別の名残り",
    "description": "部屋の隅に飾ってある、青い髪飾り＠心が沈んだとき、あたしは密かにそれを眺める＠そのたびに思い出すのは、大切な記憶＠晴着をまとって髪飾りを身に着けた、特別な自分",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1443,
    "pieceName": "色とりどりの賞賛",
    "description": "「どう…かな？」＠あたしの質問に、友人たちが思い思いの感想を答え始める＠どんなことを言われるかなって心配は、すぐに消えた＠聞こえてきたのは、恥ずかしくなるくらいの誉め言葉だったから",
    "illustrator": "―"
  },
  {
    "pieceId": 1444,
    "pieceName": "想いよ止まれ！",
    "description": "（晴着なんて着ていったら、やっぱり驚くかな？＠どんな反応されるのか、ちっとも想像できないけど＠意外と、素直に喜んでくれたりして！そしたら、あたし…）＠「って、ダメに決まってるでしょ!?何考えてんのよあたし!!」",
    "illustrator": "―"
  },
  {
    "pieceId": 1445,
    "pieceName": "筆を走らす恋ごころ",
    "description": "字の上手さに自信なんてない。綺麗に書く方法も知らない＠やれることはただひとつ。気持ちを込めること＠きっかけとなった恋ごころと、友人たちの想い＠そんなふたつの気持ちを込めて、ただ、筆を走らせるだけ",
    "illustrator": "―"
  },
  {
    "pieceId": 1446,
    "pieceName": "新たな年の真ごころ",
    "description": "「うおー!!お年玉っ！」「私…感動しています…」＠「さっすがやちよししょー！太っ腹だよね！」＠「うん…！ありがとうございます…やちよさん！」＠（ふふ…お年玉って、渡す方もこんなに嬉しいものなのね）",
    "illustrator": "―"
  },
  {
    "pieceId": 1447,
    "pieceName": "祝福をあなたに",
    "description": "祝福の声が包み込む教会＠ベールをめくって、唇で誓いを立てて、ブーケでエールを送る＠私は知らない振りをして、冷めた目で流すつもりだったのに、＠大切に想ったから、愛は歪んでしまった。",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1448,
    "pieceName": "電脳安息空間",
    "description": "触れることもできない、０と１だけで表現された世界。＠けれど、その世界は確かにある。私の居場所を作っている。＠自分を見失いそうになっても、ここに居れば取り戻せる。＠だからここは安らぎの空間。自分だけの居場所。",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1449,
    "pieceName": "旅する調整屋",
    "description": "「敵から身を護りたいんやったら、私らピュエラケアが力を授けたるで。ただ絶対に中立である以上は、アンタの敵も調整するかもしれへん。＠まぁ、その時はまた私らが調整して力をあげるわ。＠イタチごっこやって思うやろうけど、そもそも世界がそんなもんやろ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1450,
    "pieceName": "夢で悲しみは許される",
    "description": "かつて優しかった大人の声を聞いて柔らかい微睡み。＠残る無邪気な歌声が、情景と香りを鮮明にしていく。＠10年も20年も続けば良かったのに。＠崩れて引きずった臭い時間は、深く魂にまで染みついてしまった。",
    "illustrator": "―"
  },
  {
    "pieceId": 1451,
    "pieceName": "ゴールはまだ遠く",
    "description": "厳しい練習も、ギリギリの試合も…＠相棒と全力で走り抜けた日々は、色褪せない青春の輝き＠探さなくたって、ゴールはいつか見えてくる＠今はただがむしゃらに、相棒と最後まで走り抜けるのみ",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1452,
    "pieceName": "貫くなら自分から",
    "description": "テストで100点取るより難しい皆勤賞＠小中全制覇の賞状は、丈夫な体と真っ直ぐな心の証＠両親から授かった、何ものにも代えがたい最高の財産＠でも、遠くで助けを求める声があれば、一目散に学校を抜け出す",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1453,
    "pieceName": "涼子とさくや：刹那の絶好",
    "description": "諸行無常？そんな言葉は忘れた＠今はただ、変わらないものもあると信じていればいい＠つまらないことを考えるのはもう止め＠大親友を前にそんな野暮なことはしてられない",
    "illustrator": "―"
  },
  {
    "pieceId": 1454,
    "pieceName": "アオハルランナー",
    "description": "「はぁ…はぁ…短距離ダッシュ20本、終わり～！＠全身だるいし、足はもげそうに痛くてヘロヘロ…＠だけど、やっぱ超爽快！だね！＠おまけにもう１本走ってくるけど、一緒に行こう？」",
    "illustrator": "ヒゲ"
  },
  {
    "pieceId": 1455,
    "pieceName": "南津と鈴鹿：切ない絶交",
    "description": "名前で呼びたい衝動は胸元で抑え込む＠名前で呼び合ったのは、もう遠い遠い過去の思い出＠思い出には正しく鍵をかけ、笑顔で出発＠鍵は開けない。生きて帰るその日まで。それが約束だから",
    "illustrator": "―"
  },
  {
    "pieceId": 1456,
    "pieceName": "空腹センサーON",
    "description": "「あたしはもう…ダメみてぇだ…＠立ち上がるどころか、指一本動かす力も残ってねぇ…＠ああ、流れる雲が…綿菓子に見える…」＠そして草原では、腹の虫が鳴り響く",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1457,
    "pieceName": "美味しいチョコはいかが？",
    "description": "「あ、可愛いお客さん！小学生かな？」＠「チラシを見て来てくださったんですね！作った甲斐がありました！」＠「来てくれてありがとう。はい、チョコをどうぞ！＠絶対美味しいから、一口食べてみて？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1458,
    "pieceName": "夕暮れに甘く溶け合って",
    "description": "チョコレートを渡したら、あの子は少し驚いていたけれど＠しっかり受け取って、ありがとうと笑った＠あの子の笑顔は、夕暮れよりも眩しく見えた＠そんなはずはないのに、不思議ね…",
    "illustrator": "―"
  },
  {
    "pieceId": 1459,
    "pieceName": "宇宙一のチョコレートケーキ",
    "description": "今となっては、思い出せない＠どうしてそんなに欲しかったのか、思い出せない＠あの人が大嫌いだったから？　それともあの人が大好きだったから？＠ケーキを彩る砂糖の銀河だけが、その理由を知っている",
    "illustrator": "Aomidori"
  },
  {
    "pieceId": 1460,
    "pieceName": "ちいさなショコラティエ",
    "description": "「ころころタマゴはお空のうえ♪　ころころタマゴは落っこちた♪」＠…大丈夫！メレンゲ作りはお手のものなのです！＠マミは、見守ってくれるだけでいいのです＠なぎさは、ちいさくても一人前のショコラティエなのですから！",
    "illustrator": "―"
  },
  {
    "pieceId": 1461,
    "pieceName": "念願のチョコデート！",
    "description": "バレンタインデーの１日は、穏やかに過ぎていく＠「見て、月夜ちゃん！期間限定のチョコドリンクだって！」＠「まぁ…！ぜひ飲んでみたいでございます」＠ごく普通の会話が、何よりも安らげるふたりの甘い時間",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1462,
    "pieceName": "お菓子の国のマミ",
    "description": "鏡の館につくられた、暗くて冷たいお菓子の国で＠ひっそり潰えようとしていた、ひとつのココロと＠決して見捨てようとしなかった、ひとつのココロ＠差し伸べられたその手は、とてもあたたかかった",
    "illustrator": "―"
  },
  {
    "pieceId": 1463,
    "pieceName": "チクチクチマチマ",
    "description": "ただの布、ただの糸、ただの毛糸…＠でも、ひと針ひと針、ひと目ひと目、と進めれば＠素敵で可愛い作品に大変身＠マフラーの次は何を作ろうかしら？",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1464,
    "pieceName": "お手軽トラウマ",
    "description": "星を見上げる焼き魚、最深部を護る鶏の唐揚げ＠全てを包み込む生クリーム、その中心で輝くイクラ＠おかずパフェとして現在売り出し中の目玉スイーツ＠お値段2980円（税別）の火遊び",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1465,
    "pieceName": "裏方独演会",
    "description": "演劇部の片隅、鏡の前でひっそり独演会＠仕上がったばかりの衣装をまとってくるりと回れば＠鏡の中の私は誰より素敵なお姫様＠…なんて、想像してみたり",
    "illustrator": "―"
  },
  {
    "pieceId": 1466,
    "pieceName": "ふわふわはらはら",
    "description": "「ぶつけてすみません…」謝りながらの入店＠甘美な誘いは人を盲目にする＠はやる気持ちに突き動かされれば、時に障害は目にも映らない＠彼女はそれが、この特別美味しそうなケーキだったというだけ",
    "illustrator": "GENJIN"
  },
  {
    "pieceId": 1467,
    "pieceName": "ちょっとの成功",
    "description": "「子どもたちが“お雛様貸して”って呼んでるよ」＠「ふふっ、はぐむちゃんのお雛様大人気ね」＠いつも失敗ばかりだけれど、今日だけは大成功＠だって今日はひな祭り…女の子にとって特別な日だから",
    "illustrator": "―"
  },
  {
    "pieceId": 1468,
    "pieceName": "魔法少女のその噂",
    "description": "Blu-ray&DVD 第1巻 描き下ろしジャケットイラスト",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1469,
    "pieceName": "ごまかし／うつろい",
    "description": "CDシングル「ごまかし／うつろい」描き下ろしジャケットイラスト",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1470,
    "pieceName": "擦り切れた母子手帳",
    "description": "母親と離別し、ひとりになった今も持ち歩いている＠大切な大切な思い出の母子手帳＠そこにあるのは、まだ物心のない頃の自分と母が育んだ＠愛と幸福と、そして崩壊の記録",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1471,
    "pieceName": "道はまだ遠く！～放送部劇場～",
    "description": "その夢は、放送部に入った時から始まった＠偉大な科学者、世界的な美女、スポーツ界のレジェンド…＠誰もが憧れるスゴイ人々のそばへ、少しずつでも近づきたい＠夢へと続く道に今、一歩を踏み出す",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1472,
    "pieceName": "やさしいは作れる",
    "description": "「お嬢ちゃん、どうしたん？　道に迷ってもうたんか？＠お姉さんが案内したるわ。ついておいで。…とまあ、こんな感じや」＠「むむ、なるほど…。ただ場所の方向を伝えるのではなく＠一緒に行くのが優しさポイントなんですね…！お手本、感謝します」",
    "illustrator": "―"
  },
  {
    "pieceId": 1473,
    "pieceName": "めぐりめぐる水曜日",
    "description": "パーパラッパ♪パッパララ～パッパラ♪…＠「さぁっ、始まりましたお昼の放送in南凪自由学園！＠本日水曜日のパーソナリティは南凪の喋る機関銃こと＠枇々木めぐるが務めさせていただきますのでどうぞよしなに～！」",
    "illustrator": "兎塚エイジ"
  },
  {
    "pieceId": 1474,
    "pieceName": "まもなく開催！ご注目あれ！",
    "description": "「大会・遠足・運動会…大小問わずイベントごとなら何でもござれ！＠イベントの盛り上げ役ならこの名MCめぐるがマストでしょう！＠というわけで、本日のイベントはこちら…ミラーズランキング!!＠まもなく開催です！どうぞ、お集りの皆々様、ご注目ください！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1475,
    "pieceName": "紫苑の花を添えて",
    "description": "かつて共に過ごした日々も今は遠く、彼方へと過ぎていった＠死者は見守り、生者は未来へ進む＠もう、同じ時を歩むことはできないけれど＠在りし日の思い出が、色あせることは決してない",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1476,
    "pieceName": "桜前線急上昇",
    "description": "「あっ」と声が漏れた時、世界は桜色に染まっていた＠本当に唐突で何の予兆もなく、反射的に私の力が溢れてしまったから＠どうしてかと言われるとポッとすぐに熱くなる＠だから何も聞かないで、良いことがあっただけだから",
    "illustrator": "―"
  },
  {
    "pieceId": 1477,
    "pieceName": "空に手向けて",
    "description": "魔法で咲いた桜の花は、息吹に乗った命の花＠煙が空に昇っていくように、花を空の世界へ連れて行く＠いつかこれが目印になるように、再び顔を合わせられるように＠たとえその資格がなくても、少しだけ奇跡にすがるように",
    "illustrator": "―"
  },
  {
    "pieceId": 1478,
    "pieceName": "新作！桜スウィーツ!!",
    "description": "「なんて美しさ！もはやデザートじゃなくてアートの領域ですね！」＠「それでいて味も絶品。はぁ～…喜びのあまりほっぺが落ちる…＠町の洋食屋がこのクオリティを出すなんて、さすがまなかです…」＠「そうでしょうそうでしょう！これがウォールナッツの実力です！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1479,
    "pieceName": "ウワサの時間",
    "description": "ウワサはうわさの内容通りに生きる、変わらないもの＠だから私たちの周りは速すぎる。人の歩みは速すぎる＠付いていけずに眺めるだけで、みんなどこかに去って行く＠置いて行かれた私たちは、ただジクジクと胸が痛むだけ",
    "illustrator": "―"
  },
  {
    "pieceId": 1480,
    "pieceName": "なんだか昔に戻れたみたい",
    "description": "Blu-ray&DVD 第2巻 描き下ろしジャケットイラスト",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1481,
    "pieceName": "会場を超える盛況",
    "description": "（ムリムリムリムリムリムリ！こんなのレナ死んじゃうから！＠汚れたレナが一緒ってだけでも恐れ多いのに、同じステージなんて！＠あーーー！もうだめ！溶ける！発作起こす！苦しい！心が苦しい！＠いっそ逆袈裟で斬って殺して！ってそんなお願いするなんてバカ！）",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1482,
    "pieceName": "光属性の者です",
    "description": "「光と共にコンニチハ。私たちは怪しい者ではございません＠スーツがどれだけ黒くとも、心の中は清廉で純白＠夢見る少女を応援することが、私たちの幸せになるんです＠ところで、トップアイドルを目指さないかな？」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1483,
    "pieceName": "脈拍数は150↑",
    "description": "幸せって怖い。生まれて初めてそう思った…＠憧れの人が隣にいるだけで、頭の中が真っ白を超えて無になって、＠何も考えられずにステージをこなすだけの本能になってた…＠今でも怖くなる。同じ空気を吸ってたって思うだけで震えるぐらい",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1484,
    "pieceName": "人生を変えるゲーム",
    "description": "放課後、並べた机にボードゲームを広げる＠気の合う友だちと敵対して駆け引きしたり、協力して乗り越えて＠予想外の結果に笑い合う…描いていたのは、そんな人生＠だけど運命は転がり始め、あのゲームが始まった",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1485,
    "pieceName": "メモと心はくっついて",
    "description": "朝起きる前に出かけ、夜眠った後に帰ってくる両親たち＠メモに書かれるのは互いの予定と、ほんのわずかな本当の気持ち＠たったそれだけで、心まではすれ違っていないという証になった＠寂しくても、交換ノートのように少しだけ楽しかった思い出",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1486,
    "pieceName": "見上げればアオ",
    "description": "抜けるように晴れ渡った空の下、心は曇り空＠魔女、魔法少女、争い…考えたところで答えはない＠いつか、すべてを解決できれば、心は晴れるのかな＠仰げば見える優しい光に、身を委ねてもいいのかな",
    "illustrator": "―"
  },
  {
    "pieceId": 1487,
    "pieceName": "天使に囲まれた聖母",
    "description": "陽が沈む前の公園で子どもたちのハツラツとした声が響き渡る＠その中心にいるのは、近所で面倒見がいいと評判の普通の女子高生＠無邪気でハチャメチャな子どもたちの遊びに＠誰がどう見ても一番楽しそうな笑顔で参加していく",
    "illustrator": "Imoan"
  },
  {
    "pieceId": 1488,
    "pieceName": "黒山羊の外套",
    "description": "安らぎに染まる空間の片隅で＠黒き異彩を放つのはバフォメットのコート＠ガラスの向こう側で見かけたその日から＠おこづかいを貯め手に入れた末代までの宝物",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1489,
    "pieceName": "極軟の使い魔",
    "description": "偽りだらけの学生生活から帰還し＠本当の自分へと立ち戻る少女＠城で待つ軟らかくて優しい怪物は＠張り詰めた精神の癒しとなる",
    "illustrator": "Fal Maro"
  },
  {
    "pieceId": 1490,
    "pieceName": "愛しき異界からの天啓",
    "description": "何の前触れもなく、脳と体を駆け抜けた一筋の電流＠それは知識、経験、思考、状況、他すべての生きる力がもたらした＠異次元からの真理＠「そうか…何もかも全部…完全に解った…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1491,
    "pieceName": "破滅を呼ぶ魔性の眼光",
    "description": "獲物を追いつめた獣の如き眼光＠悪魔を殺す天使のような頬笑み＠這い寄られしすべての生命は＠ただ己の死期をさらけ出すこととなる",
    "illustrator": "―"
  },
  {
    "pieceId": 1492,
    "pieceName": "サバイバルデートin無人島",
    "description": "「みなさん、こんにちはぁ～！恋の辻斬り姫こと史乃沙優希ですぅ～！＠今回、お届けする“さゆさゆの水名辻斬り紀行”は夏の特別番外編！＠と、いうことでですねぇ～…無人島に行って参りましたぁ～！＠みなさんが参加できる企画もあるので、ぜひぜひご覧くださいねぇ！」",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1493,
    "pieceName": "つむぎのマル秘グルメノート",
    "description": "頭の中に溢れてる美味しいっていう気持ちを＠文字にして、形にして、ノートに書きだすの＠最高の一皿みたいにきれいにならべて味付けして＠もう二度と食べられない料理を、読むだけでも味わえるように",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1494,
    "pieceName": "人生で最も幸せな時間",
    "description": "「ああ…おいしい、おいしすぎるよ～！口の中でお米が躍ってる！＠バターとお野菜と、それから少しのコショウの香りがふんわり＠鼻に抜けてきて…もう1000回食べても楽しめちゃいそう…！＠あ、私ほっぺたちゃんとついてる？落ちちゃってない？大丈夫？」",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1495,
    "pieceName": "きっとおいしい学園祭",
    "description": "「きっと今年の学園祭も、屋台のいい匂いがた～くさんっ溢れてて＠元気に呼びかけられたらアレもコレも買わないわけにはいかないから＠あっという間に両手はいっぱいに…ああ、想像しただけでよだれが…＠はぁ～、学園祭のことを考えただけでお腹が空いちゃうよぉ～…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1496,
    "pieceName": "思い出は写真の中に…",
    "description": "向き合えない私に向き合ってくれた＠諦めていた私の手を引いて楽しいことおいしいことを教えてくれた＠学園祭が楽しいものだって、教えてくれてありがとう＠あの日、撮った写真は私の一番の思い出で宝物…です",
    "illustrator": "―"
  },
  {
    "pieceId": 1497,
    "pieceName": "隠し味探偵つむぎ（自称）",
    "description": "「隠し味探偵つむぎ！見極めたり！この料理の隠し味はね…＠ごめん、ちょっと待って！冷めないうちに食べないと料理に失礼だよ＠すぐに食べちゃうから隠し味の話はそれからねっ！＠ん…？隠し味探偵って何かって？いま考えた！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1498,
    "pieceName": "心に勇気を宿して",
    "description": "ホントのボクは弱虫だけど、時々心だけスーパーヒーローになる＠ぴかぴかに磨いた、ボク専用の変身グッズを身に着けて＠ビシッとカッコよくポーズを決めれば＠それだけでボクはもう世界一のヒーローなんだ！",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1499,
    "pieceName": "全ては思いのままに",
    "description": "お人形さんは、あたしの言うことなんでもきいてくれるの＠文句も言わない、反抗もしない、もちろん嫌がったりもしない＠あたしの選んだ服を着て、あたしが選んだアクセをつけてくれる＠こんなふうに、いろんなことがあたしの思い通りになればいいのに！",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1500,
    "pieceName": "憂鬱は紅茶に溶かして",
    "description": "悩みごとで塞ぎこんだ時は、窓際で紅茶を一杯＠優しい香りと温かな味わいで不安を包み込むその時間は＠まるで聖女様とお話しているかのようで＠大切で、やわらかなひととき…",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1501,
    "pieceName": "別世界の住人",
    "description": "「あ…！香春さんが登校されますわ！」＠「今日も気品があって、優雅でオーラがあるわねぇ～」＠「専任の運転手に執事に、荷物持ちのメイド…住む世界が違うなぁ…」＠「うちの学校でも、香春さんは桁違いのお嬢様だよね。あー羨ましい！」",
    "illustrator": "柴乃櫂人"
  },
  {
    "pieceId": 1502,
    "pieceName": "日曜朝の習慣",
    "description": "「はぁー…今週もいいなぁ…ねえ、りおん見たでしょ今の必殺技」＠「…ほとりんさぁ、毎週特撮見てよく飽きないよね」＠「飽きるはずなんてないよ！ほら、こんなにカッコいいんだよ」＠「…はぁ、早く見終わらないかしら。ほとりんで遊べないじゃない」",
    "illustrator": "桜木蓮"
  },
  {
    "pieceId": 1503,
    "pieceName": "あたしのもの！",
    "description": "「ほら、思った通り！やっぱり似合うじゃないほとりん！」＠「は、恥ずかしいよ…ボク、こういう可愛いのはあんまり…」＠「はぁ？何言ってるの、あたしが似合うって言ったら似合ってるの＠ほとりんもこういう服を好きになること！いいわね！」",
    "illustrator": "桜木蓮"
  },
  {
    "pieceId": 1504,
    "pieceName": "導きの光明",
    "description": "幾夜眠りを重ねても瞼の裏から離れないあの光景＠天から舞い降りた神々しい姿、慈しみが感じられる佇まい＠名前もわからない、あのお方をなんとお呼びすればよろしいのかしら＠凡百の呼び名は似合わないけれど…強いて言えば、そう「聖女様」",
    "illustrator": "―"
  },
  {
    "pieceId": 1505,
    "pieceName": "秘めやかなる憧憬",
    "description": "（きゃーっ、マミ様！素敵…素敵ですわっ！＠これだけ離れていても伝わってくるお美しさ…＠ああ、声をかけに行ってしまおうかしら…ううん、駄目っ＠そんな恐れ多いこと、わたくしにはできませんわ…！）",
    "illustrator": "―"
  },
  {
    "pieceId": 1506,
    "pieceName": "なんだってしてやるよ",
    "description": "Blu-ray&DVD 第3巻 描き下ろしジャケットイラスト",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1507,
    "pieceName": "マスカレード",
    "description": "「ちゃぷん…」＠妹たちが立てる水音が、長女の心を優しく癒す＠戦場では外さぬ仮面も、このときだけは脇に置く＠それは誓いで結ばれた３人の、決して変わらぬ絆のあかし",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1508,
    "pieceName": "最後の祈り",
    "description": "いわれなき異端の罪に、理不尽な最期を迎えながら＠聖女が発したのは、祈りと信仰の言葉だった＠“乙女”の命が尽きる瞬間＠人々は、飛び立つ純白のハトを見たという",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1509,
    "pieceName": "伝説の“乙女”",
    "description": "すべてを絶望へと塗り替える圧倒的な“闇”が姿を現すとき＠光を願った少女が出した、ひとつの答え…＠託された願いと、絡みあう因果を力に変えて＠今こそ“乙女”は、魔法少女を超える…",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1510,
    "pieceName": "輝く旗槍に希望をこめて",
    "description": "「みんなが信じてくれる『希望』を私も信じる…＠この旗槍を！」＠光のほかに武器を持たない魔法少女＠その祈りに応じるように、光は旗槍へと姿を変える",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1511,
    "pieceName": "戦友たち",
    "description": "戦友を決して見捨てぬと心に誓った者＠聖女に心酔し、命がけで前線に立つ者＠王命に背いてまで救出に駆けつけた者＠戦友の声が、幾多の戦いで結んだ絆が、“乙女”に力をくれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1512,
    "pieceName": "手に手を添えて",
    "description": "「柄は強く握りすぎないで…余計な力はいらないのよ」＠左手に添えられたぬくもりに、故郷の記憶が脳裏をよぎる＠キラキラと瞳を輝かせて、ふたりを見上げていた＠あのいとおしい笑顔とともに",
    "illustrator": "―"
  },
  {
    "pieceId": 1513,
    "pieceName": "景色は罪色",
    "description": "教室もクラスメイトも、みんなのっぺりとして真っ白だった＠あるのは授業を進める声と、鉛筆を走らせる無機質な音だけ＠だけど今は夕日に照らされて、赤潮に満ちた景色が焼き付いている＠たった一言が巨大な筆を走らせたから",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1514,
    "pieceName": "自然体への信頼",
    "description": "誰かを信じることができなくなって＠それでも人と関わるために始めた、ネイチャーガイドのアルバイト＠イチオシのスポットに着いてザックを下ろした時＠お客さんに浮かんだ笑顔は、確かに本物と思えた",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1515,
    "pieceName": "休憩はおいしく",
    "description": "「お客さんもおらんし、ここはみんなそろって休憩にしよか」＠「では、お茶を煎れますね。お茶菓子も用意しましたので」＠「ふむー！ふっむーふむんむ！」＠「食べ過ぎたらあかんで月出里。ご飯食べれんくなるからな」",
    "illustrator": "―"
  },
  {
    "pieceId": 1516,
    "pieceName": "絶景にのぼせて",
    "description": "休日の真っ昼間＠焼けつくような日差しと、湿った木々の青いにおい＠そんな究極の開放感に浸りながら、少女は魂を癒す＠「んん～。極楽って…こういうことを言うんだね～…」",
    "illustrator": "U35"
  },
  {
    "pieceId": 1517,
    "pieceName": "ここだけの優しい気持ち",
    "description": "同じようなものが好きで、どこか考えてることが通じ合って＠しゃべっているだけでホワッと心が温かくなって＠思わず跳ねちゃいそうな楽しい気持ちになる＠これが倒れていったクラスメイトが感じていたものなんだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1518,
    "pieceName": "夏に咲く花",
    "description": "小さく明るい花の間にポツリポツリと咲く会話＠波の音と合わさって、花は消えていくけれど＠花が照らした笑顔と会話は夏の夜を彩り続ける＠きっとこの夜は、忘れられない光景になる",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1519,
    "pieceName": "ほら、笑って",
    "description": "「レナちゃんも写真、一緒に映ろうよ」＠「ちょ、ちょっと…レナは別にいいって…！恥ずかしいし…」＠「せっかく可愛い水着なんだもん！ちゃんと思い出に残そうよ」＠「…仕方ないわね。い、１回だけだから…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1520,
    "pieceName": "３人のサマーバケーション",
    "description": "今年の海の思い出は、最後まで忙しなくて＠３人で過ごせたのはわずかだったけれど＠海まで競争して、ジュースを飲んでゆっくりした時間は＠今までの夏で一番充実した、優しいひととき",
    "illustrator": "―"
  },
  {
    "pieceId": 1521,
    "pieceName": "渚のフレンドシップ",
    "description": "「水波さん、次の試合もひかると組んで欲しいっす！」＠「え？そりゃいいけど…どういう風の吹きまわしよ？」＠「上手く連携できたのに、１試合だけじゃもったいないっすもん」＠「…ふふっ、それはレナも思ってた。んじゃ、もう１試合やる？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1522,
    "pieceName": "ベストスプラッシュシーン",
    "description": "「あ、見てみて！これ、みんなで遊んだ時の映像だ～」＠「あのメンツで遊ぶなんて、最初は考えもしなかったわね＠…ていうかレナ、ちょっとはしゃぎすぎじゃない…!?」＠「ふふ、楽しかったよね！また、遊べたらいいなぁ…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1523,
    "pieceName": "いつもと違う花火",
    "description": "夜の夏空を舞台に繰り広げられる、きらびやかなショータイム＠これまで見た花火と少し違って見えるのは＠地上の光でショーアップされたアトラクションだから？＠それとも今は、一緒に見上げる後輩たちがいてくれるおかげかしら？",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1524,
    "pieceName": "ミラクルヒロインズ",
    "description": "「ほら、ポーズはちゃんとして！半端はカッコ悪いわよ！」＠「うぅぅ、何でこんなことに…」＠「笑顔じゃないと、本物っぽく見えないわよ？」＠「“っぽく”も何も、あたしら本物の魔法少女だよね…？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1525,
    "pieceName": "絶対無敵サマータイム",
    "description": "「行くのです！もっとスピードを上げるのです！」＠「わかった、最短距離になるようにコースを取ってみる」＠「操縦は任せるのです。障害物はなぎさが蹴散らすのです！」＠「ウォータースライダーに障害物はないと思う…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1526,
    "pieceName": "真夏の夜の魔法",
    "description": "それは、真夏の夜の魔法＠交差する花火とレーザー光に誘われたかのように＠夏の夜空から舞い降りた未知の存在がもたらしたのは＠今は誰の記憶にも存在しない、ひとりの少女のストーリー",
    "illustrator": "―"
  },
  {
    "pieceId": 1527,
    "pieceName": "私しかいない世界",
    "description": "Blu-ray&DVD 第4巻 描き下ろしジャケットイラスト",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1528,
    "pieceName": "秘密の玉手箱",
    "description": "どんなに楽しくて、どんなに大切なことも時間が経てば薄れてしまう…＠嬉しかったこと、心が揺れたこと、残しておきたいこと全部＠ここにしまっておくから、思い出したくなったら開けてみて＠必要になるその日まで、波間に預けておくから",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1529,
    "pieceName": "アレもコレもと欲張りたい",
    "description": "「｜夏の思い出を作るためにいろいろ用意した＠私はどれも使ったことがないから、今から楽しみ…＠貸して欲しいものがあったら言って？＠一緒にたくさん遊んで楽しい日にしよう｜」",
    "illustrator": "―"
  },
  {
    "pieceId": 1530,
    "pieceName": "一生忘れられない怖い話",
    "description": "「｜迎えに来た…海の底から…あなたを…＠水底は、冷たくて…暗いけれど…なかまが、いる＠ひとりじゃな、いから…寂しくない、よ…？＠…どう？怖かった？ちゃんとできてた？｜」",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1531,
    "pieceName": "桜舞うアクアリウム",
    "description": "「わぁ…すごいです…！」「魚が桜と泳いでるぞ！」＠「キレイだね、お姉ちゃん！」「うん…とっても素敵…」＠「｜私のウワサアクアリウム・竜宮城へ、来てくれてありがとう＠この桜は感謝のしるし、今日が楽しかった証｜」",
    "illustrator": "―"
  },
  {
    "pieceId": 1532,
    "pieceName": "いつか思い出とするために",
    "description": "｜知らない感情に戸惑い、初めての恐怖に身がすくんだ時＠共に考え、手を差し伸べてくれる人たちができていた＠いつか終わる日が来るとして…共にあった日々が消えてしまわないよう＠私はこの先の日々を大切に歩いていきたい｜",
    "illustrator": "―"
  },
  {
    "pieceId": 1533,
    "pieceName": "いちばんちっちゃな家族の証",
    "description": "みかづき荘でいちばんちっちゃな家族のために＠みんなで選んだちっちゃなお茶碗＠お茶はほんの少ししか入れられないけれど＠たくさんの愛情が注げる、確かな家族の証",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1534,
    "pieceName": "いつもの特等席",
    "description": "「そういえば、よくここにいるよね」「モキュ」＠「居心地いいの？私…肩幅あんまりないけど…」「モキュ！」＠「ふふ、最初に仲良くなった時もここに来たよね」「モキュ」＠「…同じものを同じ角度から見てくれてたんだね」「モッキュ！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1535,
    "pieceName": "きみの眼を見れば",
    "description": "「モッキュ、モキュモキュ、キュップイ、モキュゥ！キュキュ、モキュ」＠「ふふ…そうだね、お茶おいしいね…はい、クッキーもどうぞ」＠「言ってることわかるの？」「お姉さますごい！」「僕達には全然…」＠「なんとなくだけどね…ずっと一緒にいるからかな」「モキュッ！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1536,
    "pieceName": "戦う少女に御利益を",
    "description": "過去も願いも戦う理由も決してひとつではない＠それでも今日はみんなで上を向いてみんなで笑った＠進むべき道はひとつだと信じて＠明るい未来であって欲しいと願う",
    "illustrator": "―"
  },
  {
    "pieceId": 1537,
    "pieceName": "がんばれ小さな救世主",
    "description": "「モキュッ！モキュッ！…モキュ！…モキュッ…!!＠モキュ、モキュ、モ、モキュ…！モキュモキュモッキュゥゥ!!」＠がんばれ小さなキュゥべえ、負けるな小さなキュゥべえ＠必死でもがけば、きっと報われるはず！",
    "illustrator": "―"
  },
  {
    "pieceId": 1538,
    "pieceName": "今日という一生の思い出",
    "description": "今日は大事な大事な誕生日＠いつもの６人、いつもの場所で盛大にお祝い＠その日常がどれほどの幸福かを噛みしめて＠少女はひとつだけ前に進む",
    "illustrator": "―"
  },
  {
    "pieceId": 1539,
    "pieceName": "ふたりでいれば、大丈夫です",
    "description": "Blu-ray&DVD 第5巻 描き下ろしジャケットイラスト",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1540,
    "pieceName": "旅立ちの衣装",
    "description": "この衣装を着て儀式をしたならば、今日から大人の仲間入り＠明日からは、狭い集落を出て＠より広く日の本のために尽くせるようになる…＠そう信じた時女の巫たちは水底に旅立った",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1541,
    "pieceName": "日常にあふれる誇り",
    "description": "売られた願いだった、その意味を知らぬまま叶えた願いだった＠閉ざされた集落から出て、広く世界を知り＠ようやく願いの意味を、成されたことの意味を知った＠わかりにくくも守ったものが、今は誇らしい",
    "illustrator": "―"
  },
  {
    "pieceId": 1542,
    "pieceName": "改めて決意を",
    "description": "「ここから見えるささやかな日常…人々の営みこそが＠私たち時女一族が守るべきもの＠この道は険しく、容易くはないけれど＠日の本の刃としてこの日常を守ると改めて誓うわ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1543,
    "pieceName": "いつも頑張るあなたに",
    "description": "毎日周りを気遣っているから、今日はいつもの恩返し＠まんまる満月を見上げて食べる、団子は理想で魅惑の甘味＠顔も綻びまーるくなって、笑顔が弾けて明るくなる＠「少しは甘えていいからね」",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1544,
    "pieceName": "ジャンキーガールの道連れ",
    "description": "西へ、東へ、南へ、北へ…＠生まれたときから、いつも引っ越しに追われていた＠だから荷物はひとつだけ＠バッグいっぱいの駄菓子に、思い出を添えて",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1545,
    "pieceName": "無敵の駄菓子大将",
    "description": "「ほら、フワフワバーに、ミニミニヨーグルト！＠それからこっちは、ホシイカ星人のくじ付きイカだ！」＠時は移ろい、メンツは変われど…＠子どもたちはいつでも餌付けに弱い",
    "illustrator": "ヤスダスズヒト"
  },
  {
    "pieceId": 1546,
    "pieceName": "お近づきのしるし",
    "description": "ネズミ捕り式のバネが仕込まれた、ガムそっくりのオモチャ＠むかし懐かしすぎて、その存在を忘れられたこの時代こそ＠チープないたずらオモチャが真価を発揮する＠「ヘヘヘッ、これは…お近づきのしるし！」",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1547,
    "pieceName": "また、あした屋で",
    "description": "笑顔で終わる日もあれば、涙にくれる１日もある＠同じ表情をした日なんてひとつもないけれど＠いつものあの店に行けば、昨日と同じ懐かしい顔がある＠だから…「また、あした屋でな！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1548,
    "pieceName": "ザ・グレート・エスケープ",
    "description": "（加速はできるんだけど…減速がよくわかんねェんだよァ…）＠「…ねぇ、潤…もしかして…止め方、わからない…とか…？」＠「…………」＠「…ど…どうして黙ったの…!?」",
    "illustrator": "―"
  },
  {
    "pieceId": 1549,
    "pieceName": "放課後の待ち合わせ",
    "description": "ひとつは、化粧道具と雑誌を詰めて…＠ひとつは、何冊もの楽譜を詰めて…＠放課後も大忙しのふたりが落ち着けるのは＠習い事が終わってからの、みかづき荘でのひととき",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1550,
    "pieceName": "知り合い以上、友だち未満",
    "description": "駄菓子屋に来るのが初めてで浮かれていたり＠水あめやグミに驚いて、美味しそうに食べたり…＠泣き虫なところしか知らなかったから、なんだか新鮮＠…別に、仲良くなったわけじゃないけど",
    "illustrator": "―"
  },
  {
    "pieceId": 1551,
    "pieceName": "ナイショの特訓",
    "description": "「やっちゃん、もう味見できるのはありますか？」＠「え…ないよ。まだスポンジ生地を混ぜてる段階だし…」＠「そうですか…あ、じゃあイチゴは味見していいですかっ？」＠「…お腹空いてるの？　じゃあ…特別に、１粒だけね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1552,
    "pieceName": "始まりはここから",
    "description": "傷つくことも傷つけることも怖い私たちは＠魔法少女としては半人前＠だから、ふたりで頑張ることにした＠自分の力で大切なものを守れる、一人前を目指して",
    "illustrator": "―"
  },
  {
    "pieceId": 1553,
    "pieceName": "どうかここで終わらせて",
    "description": "「魔法少女になった意味が失われても＠宿命からは逃れられない…＠いつも死と隣り合わせで、戦って傷ついて…＠報われることなんて、二度とないんだ…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1554,
    "pieceName": "メイド・イン・ヴァンパイア",
    "description": "あれれメイドさん、間違えてませんか？＠あれれメイドさん、おしゃれなキバですね＠黄色いキャンバスと真っ赤なインク＠そこに描かれたのは可愛いコウモリ",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1555,
    "pieceName": "今宵は共に饗宴を",
    "description": "「…えっ…………？」＠「この牙を受けた者は、我が眷属となる＠…ふふっ、怖がることはない、痛みは一瞬＠共にハロウィンという名の饗宴に耽ろうではないか」",
    "illustrator": "―"
  },
  {
    "pieceId": 1556,
    "pieceName": "誠意のハート",
    "description": "象る指が自らの脆いところを指し示す＠その動機は反省と献身＠愛情なきメイドに起きた、ハロウィンの奇跡＠「網膜に焼き付けたか。もう死ぬまでやらんぞ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1557,
    "pieceName": "痛みを知るゆえに悼む",
    "description": "美しかった衣装は裂け、傷だらけ＠膝をついてなお、譲れないのは己の心がわからないから＠支えに頼りながらなお、譲れないのはその心を知っているから＠故に、ふたりは持てる全てをぶつけあう",
    "illustrator": "―"
  },
  {
    "pieceId": 1558,
    "pieceName": "死者と生者を繋ぐ祈り",
    "description": "今はもういない人たちに寄り添いたかった＠それ自体が立派な祈りだとは気づくことなく答えを探し彷徨った＠「認めてやれよ」＠その言葉でようやく己の祈りの在り方を見いだせた",
    "illustrator": "―"
  },
  {
    "pieceId": 1559,
    "pieceName": "悪戯なふたり",
    "description": "元気を届けるあの少女、本に囲まれ微笑むあの少女＠怖くて可愛い仮装を着こなし、宵の町を練り歩く＠「トリックオアトリート！お菓子をくれなきゃイタズラしちゃうぞ！」＠いつもは甘いふたりでも、今日のイタズラは甘くない",
    "illustrator": "―"
  },
  {
    "pieceId": 1560,
    "pieceName": "夢は真っ白なベールに包んで",
    "description": "「さすがももこ！とっても似合ってるわ。私の目に狂いなし！＠白を基調にしたのは正解だったわね。ももこの若い魅力が際立つし…、＠ウェディングドレスっぽくも見えて…ドキドキしちゃうわ～。ももこも＠ちょっとは想像した…」「してない！も～～、よく喋るなぁ！」",
    "illustrator": "Kuraha"
  },
  {
    "pieceId": 1561,
    "pieceName": "町の片隅の小さな光",
    "description": "「悔い改めなさい」＠十字の光を背にして、おしとやかにそう告げる＠クラスの明るいムードメーカーも＠悩める人の前に立てば、こんな一面を見せる",
    "illustrator": "―"
  },
  {
    "pieceId": 1562,
    "pieceName": "祈りと使命のヒーロー",
    "description": "アタシはシスター、だから祈る＠祈りは愛、愛は命を救う＠アタシは魔法少女、だから戦う＠戦いは使命、使命は命を救う",
    "illustrator": "―"
  },
  {
    "pieceId": 1563,
    "pieceName": "1000円未満の魔法",
    "description": "ぜいたくなオシャレなんてできないけど＠夢見ることならゆるされる＠だから今日はカワイイをいっぱいながめて、オシャレにひたる＠ちょっぴりオトナな自分が、ステキな姿で歩き出すから",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1564,
    "pieceName": "登場からの人気者",
    "description": "みんなが知ってるあの人に、とっても似ている可愛い少女＠この子はどこの子？うわさの子？＠お家のことや好きなこと、飛び出す興味が止まらない＠賑わう様子に少女もにっこり、友だち100人できるかな？",
    "illustrator": "―"
  },
  {
    "pieceId": 1565,
    "pieceName": "初めてのお化粧",
    "description": "「これが、ミィ…」＠まぶたを開けたら、自分が自分じゃないみたいだった＠ほっぺやくちびるにほんのり色がついただけなのに＠ちょっぴり大人になれちゃう、姉ちゃの不思議な不思議な魔法",
    "illustrator": "―"
  },
  {
    "pieceId": 1566,
    "pieceName": "迷わず進むための光",
    "description": "さよならは足音を立てて近づいてきて、振り返れば腕を引かれてしまう＠たとえ向かう先が暗闇だとしても、前を向いて進めば平気＠その先に、きっと大切なみんなの笑顔があるから＠それさえ見失わなければ、私はもう迷わずに歩いて行ける",
    "illustrator": "―"
  },
  {
    "pieceId": 1567,
    "pieceName": "万々歳マジカルオカモチBOX",
    "description": "鬼が出るか蛇が出るか、開けてみるまでわからない＠笑顔を運ぶトナカイサンタの、特製マジカルオカモチBOX＠膝をかかえたあの子も、涙にくれるその子も＠最後はみんなニコニコ笑う、“笑顔”の魔法が詰まってる",
    "illustrator": "Yuya Himesagi"
  },
  {
    "pieceId": 1568,
    "pieceName": "ジャンクハウスへようこそ",
    "description": "「ジャンクの山かと思ったら、綺麗に整頓してあってびっくりだよ！」＠「なー、そっちのロボって動くのか？」＠「一応…話しかけると返事するけど…今は、整備中」＠「寝言にも反応するみたいだね…一度、それで起こされちゃった…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1569,
    "pieceName": "旅立ちの記憶",
    "description": "「えー、やっぱりおかしーだろ？この地図間違ってんじゃねーか？」＠「それはないでしょ？ナビ端末が間違ってたら何も信用できないよ？」＠旅立ちの日に取り決めた、ナビと運転の役割分担＠繰り返した迷走も、すべては今につながる糧",
    "illustrator": "―"
  },
  {
    "pieceId": 1570,
    "pieceName": "架空の雪原にて",
    "description": "「世界の果てって、どんな感じなんだろう？やっぱり大きな崖？」＠「大きな滝で、海の水がドバーッと落ちてるのかもしんねーぞ！」＠「それだとさ、あっという間に水がなくならない…？」＠「…ハッ、そうじゃん！早くしないと世界終わっちゃうじゃん！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1571,
    "pieceName": "リトル・バケーション",
    "description": "「毎度！トナカイサンタでーす！笑顔のお届けに来たよー！」＠「届けた笑顔のおこぼれが、オレたちの報酬だぞ！」＠純白のピクセルに彩られた、久遠のホワイト・クリスマス＠天使が見守る小さな世界を、ふたりのサンタは今日もゆく",
    "illustrator": "―"
  },
  {
    "pieceId": 1572,
    "pieceName": "その星屑は奇跡になって",
    "description": "「いけー、鶴乃！星の彼方までぶっちぎれ！」＠「いいからちゃんとつかまって！落っこちても知らないよ！」＠それは、笑顔がもたらす奇跡…＠キラキラ星屑をこぼしながら、トナカイサンタは夜空を駆ける",
    "illustrator": "―"
  },
  {
    "pieceId": 1573,
    "pieceName": "かくて聖夜は暮れゆく",
    "description": "それは、１冊の日記から始まった＠ほつれかけた絆を結びながら、ふたりの少女は時を馳せる＠クリスマスの守護霊たちの、軌跡と奇跡を記しながら…＠かくて今年も、聖夜は暮れゆく",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1574,
    "pieceName": "星降る夜はまだだけど…",
    "description": "クリスマスはまだ先だけど、クリスマスカードを買ってくる＠“普通のクリスマス”を知らないふたりには、練習が必要だから＠机に向かって、想像力を解き放つ＠星降る聖夜に雪が舞う、ホワイト・クリスマスを想いながら",
    "illustrator": "―"
  },
  {
    "pieceId": 1575,
    "pieceName": "笑顔が本当の贈りもの",
    "description": "「はいっ！メリークリスマスっ。灯花ちゃん、ねむちゃん！」＠もらって心から嬉しいと感じた、初めてのクリスマスプレゼント＠何度も何度も考えて、その訳にようやく気づく＠あの子がくれた笑顔こそ、本当の贈りものだったんだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1576,
    "pieceName": "指を結んだあの日",
    "description": "第一印象は最悪で、今でもちっとも仲良くない＠なのにこうして一緒にいるのは、ふたりを結ぶ存在があったから＠星空色の電飾に照らされながら、いつかの誓いを思い出す＠あの子の笑顔を守りたくて、指を結んだ日のことを",
    "illustrator": "―"
  },
  {
    "pieceId": 1577,
    "pieceName": "二度目のクリスマス・キャロル",
    "description": "クリスマスツリーの電飾に覚える既視感＠天井のスピーカーから流れる、いつか聞いたクリスマス・キャロル＠「この曲、覚えてる…去年のクリスマスも流れてた」＠「…タイムスリップしたって言いたいのかにゃ？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1578,
    "pieceName": "守護霊さんは大忙し！",
    "description": "「ここはどこ？…誰が僕達“守護霊”を必要としているのかな」＠「わたくしに聞いてもわからないよー！」＠「“ほつれた絆”がある場所なのは、間違いなさそうだけど…」＠「現代社会はコミュニケーションが不足しすぎだよー！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1579,
    "pieceName": "記録の先へ導いて",
    "description": "戦いの中で知った女の子、揺られた先にあるもうひとつの町＠争い、助け、起こるひとつひとつの出来事が＠互いに知らなかった星々をまとめると、一筋の糸になって結ばれる＠これはそんな運命の連なり…（アニメ公式ガイドブック発売記念）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1580,
    "pieceName": "丑年は美味しいオレの年",
    "description": "「なぁ、知ってるか？2021年ってウシが主役らしいぞ!?＠やっぱ牛乳ってうめーし、アイスクリームにもなるから当然だよな!?＠しかも、ツノとかカッコイイし、目とか超カワイイんだぞ!?＠あ、こんだけ最強なら来年も再来年もウシ年だろ！オレ自信あるぞ！」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1581,
    "pieceName": "環家の天使たち",
    "description": "楽しい時、うれしい時、幸せな時＠その幸せが長く続かないと考えていた時＠悲しさを押し殺して今を幸せに生きようとした時＠アルバムの思い出となった過去はどれも美しい",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1582,
    "pieceName": "覚悟の先に風は立つ",
    "description": "いつになく真剣な瞳…それは間違い＠本当はいつだって真剣で、同じ高さにいた＠目を向けて応じなければ、いつまでも羽ばたけない＠「ういが羽ばたくためなら…お姉ちゃん、飛ぶよ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1583,
    "pieceName": "シマイミコマイ",
    "description": "太鼓に合わせてシャンシャンシャン＠呼吸を合わせてシャンシャンシャン＠輝く太陽と森の恵みは＠ふたりの飛躍を祝福してる",
    "illustrator": "―"
  },
  {
    "pieceId": 1584,
    "pieceName": "いつまでもこのまま",
    "description": "優しくて暖かくて心地のいい、血のかよったゆりかごの中＠それはまるで寒い冬に訪れた恵の果報＠だけどこれは挑戦状、初夢という名の挑戦状＠優しくて暖かくて心地のいい、最凶の罠",
    "illustrator": "―"
  },
  {
    "pieceId": 1585,
    "pieceName": "いつのまにここまで",
    "description": "「まさかういに抱っこされる日がくるなんてね…」＠「えへへ、どう？恥ずかしい？もしかして、イヤ…？」＠「ううん、そんなことない。嬉しくて泣きそうだよ。泣いていい？」＠「さすがに泣きながら抱っこされるのは赤ちゃんすぎるような…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1586,
    "pieceName": "敬意と感謝と不退の勲章",
    "description": "昼は学校に行って怒りを溜めて、夜に殴り合って発散すると、＠シャワーを浴びて布団に入って目を覚ますって、クソみたいなルーチン＠けど、これを見たら目が覚めて気が引き締まる＠殺した相手が朝日で煌めいて、力を分けてくれるから",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1587,
    "pieceName": "猫かぶりスクールタイム",
    "description": "「わっ、お前メシ食ってる時に驚かすなよなー」＠「あっはは、今日も教科書わすれちまった。いつも悪いなー」＠「はぁ〜あ…なーんで女子高生ってヤツはこうも元気なんだろうな…」＠まるで学校は自分を殺す牢獄のようで、息が詰まって苦しくなる",
    "illustrator": "―"
  },
  {
    "pieceId": 1588,
    "pieceName": "ザ・グレート・ファザー",
    "description": "空にある星を掴む。そして自分が誰をも凌駕する輝く一等星になる＠バカが計算しても手が届かない以上は、目の前にある炎を掴め＠自分の闘志と感情を頼りに、己の敵を幾度となく粉砕していけば＠望まなくても、いつか熱く燃え続ける太陽になれるはずだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1589,
    "pieceName": "受け継がれるおまじない",
    "description": "名前を書いてこのお守りにしまっておく＠そうすると、ずっと忘れずに一緒にいられる…＠師匠でありもうひとりの母でもあった人から教わったおまじない＠そして、いつか大切なあの子に受け継がれるおまじない",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1590,
    "pieceName": "あの日、剣柳館にて",
    "description": "師について学び、人としての在り方を教わったこと＠親友と競い合い、ぶつかり合って分かり合えたこと＠今となってはもう遠くなってしまった日々＠まだ未熟だった頃の忘れられない大切な思い出",
    "illustrator": "千里GAN"
  },
  {
    "pieceId": 1591,
    "pieceName": "もう戻れないから",
    "description": "いつだってあの子は、大切なものを奪っていく＠いつだってあの子は、肝心なところで邪魔をする＠いつだってあの人は、私を選んでくれない…！＠一度生まれた憎悪は少女の心を蝕み、狂気へと走らせる",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1592,
    "pieceName": "いつもの朝の光景",
    "description": "「今日は、ツバキの代わりにマツリが結んであげるね」＠「…ええ、ありがとう」＠「あっ、おはようございます。そろそろ学校に行く時間ですよ」＠「ふわぁ…わかってるよ。心配しなくても遅刻しないから」",
    "illustrator": "―"
  },
  {
    "pieceId": 1593,
    "pieceName": "仇討ちはその手で",
    "description": "「私を捨てたツバキと私からツバキを奪ったスズネちゃん…＠大切に思い合っているのに殺し合うのはどんな気持ち？＠ねぇ、ツバキ、お膳立てしてあげたんだから＠ちゃーんと自分の手で自分の仇を討ってよね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1594,
    "pieceName": "信じる故の決意",
    "description": "「一緒にいたい」と涙ながらに縋られれば心が痛む＠今すぐにでも、抱きしめてあげたくなる＠それでも、決意は変わらない＠大切な子達が幸せな未来をつかめると信じているから",
    "illustrator": "―"
  },
  {
    "pieceId": 1595,
    "pieceName": "いつでも想っているから",
    "description": "本来ならばありえない邂逅、知るはずのない未来の姿＠天の計らいか、近い未来に置いて行ってしまう子たちへ＠伝えられなかった思いを伝える機会を得た＠「例えこの命尽きたとしても、この心はいつだって貴方たちと一緒にいます」",
    "illustrator": "―"
  },
  {
    "pieceId": 1596,
    "pieceName": "特集はビターテイスト",
    "description": "「彼女たちが手にしているのは、神浜でも屈指のチョコレート専門店が＠生み出した最高の一品。まず始めに紹介するミナギーシーにほど近い専＠門店では、濃厚なカカオの香りが鼻を抜けるビターな味わいが売り。実＠は緑茶にピッタリで、和が好きな人にも味わって欲しい一品だ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1597,
    "pieceName": "計画はスイートテイスト",
    "description": "「チョコレートを渡す時、一気にムードを高めてくれるようなスポット＠が神浜には沢山ある。その中でも定番なのは中央区にある電波塔。下に＠あるショッピングモールで楽しんだあとの展望台は、締めくくりには最＠高で、特に夜まで出歩けない小学生には最初のチャレンジにオススメだ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1598,
    "pieceName": "愛ある小さな物語",
    "description": "女の子は思います。「絵本でだれかをたすけたい」＠女の子はこうも思います。「絵本にあの子をのこしたい」＠だから絵本をたくさん作って、今日も女の子はみんなに伝えます＠かなしい思い出も、しあわせな記憶も、ぜんぶぜんぶ大切だって",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1599,
    "pieceName": "難関！イメージ特訓",
    "description": "「…描けた！コブタ10匹の大家族～！」＠「わ…すごい…！みんな特徴的だし、可愛い…」＠「えへへ…次は何を描こうかな？」＠（…私も頑張ってたくさん描かないと…！）",
    "illustrator": "―"
  },
  {
    "pieceId": 1600,
    "pieceName": "約束を胸に刻んで",
    "description": ">頼もしくなった背中に、柔らかくなった表情に＠>過ぎた時間の長さを感じます＠>あぁ、同じ時間を歩めたら、どんなに良かったか…＠>…なんて、あなたを困らせたりはしませんよ",
    "illustrator": "―"
  },
  {
    "pieceId": 1601,
    "pieceName": "あなたにあいたいの",
    "description": "忘れないといけないのに、思い出してしまう＠会ってはいけないのに、願ってしまう＠でも、今日だけは想いを伝えさせて＠きっとこれが最後だから…",
    "illustrator": "―"
  },
  {
    "pieceId": 1602,
    "pieceName": "ワタシニアイタイノ？",
    "description": "“会いたい”気持ちを感知して、寂しいデジタル世界から＠ふわふわビリビリ現れるのは、その名もなんと“電波少女”＠人をさらって悪夢を見させるたちのわるーい存在だけど＠ホントは誰かを探してる…って、ここだけのヒミツだよ",
    "illustrator": "―"
  },
  {
    "pieceId": 1603,
    "pieceName": "Kumanosuke's Kawaii Vid",
    "description": "I just put him in front of the camera in a kawaii pose, talk in a funny voice, aaand... \"Hiii, I'm Kumanosuke! Ashley's friend! Today I'll be taking over to show you all the cool kawaii stuff in Kamihama.\" Are you ready? Kumanosuke's Kawaii Kamihama show is about to begin!",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1604,
    "pieceName": "My Victory Pose Is Kawaii Too",
    "description": "Phew, nice one, guys! That wraps up another day of hunting Witches! All right, Kumanosuke... It's time for our sweet victory pose! Face the camera, and... 1...2... Perfect! SO kawaii!",
    "illustrator": "Benio"
  },
  {
    "pieceId": 1605,
    "pieceName": "Kawaii Collection",
    "description": "The streets are filled with so much kawaii stuff, I don't know where to put my eyes! Everything is so cute, I can't help wanting it ALL. But ya see, my closet's already exploding with stuff, so I can't buy everything... Just the MOST kawaii things!",
    "illustrator": "Benio"
  },
  {
    "pieceId": 1606,
    "pieceName": "いい子いい子",
    "description": "ねぇ、ダディ…遠い場所にいたって、いつも想っている＠私は時々悪い子で、いい子じゃないときもあるけれど…＠ダディとした約束…“人生を大いに楽しむ”ことを決して忘れないから＠ずっとダディの“いい子”でいさせてね",
    "illustrator": "―"
  },
  {
    "pieceId": 1607,
    "pieceName": "KAWAIIは無敵!!",
    "description": "あとちょっとの勇気が足りない時に＠お気に入りのKAWAIIをぎゅっとすれば最後の一歩が踏み出せる＠そんなKAWAIIが誰にだってあるハズ…！＠「もちろん、私のKAWAIIは熊乃介デスヨー！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1608,
    "pieceName": "ディスガイズ",
    "description": "町の明かりなんて全てなくなれば良いのにって思う＠夜の帳が町を包み込んで全てが黒になれば画面の向こうが正だから＠たった二十何インチかの本当の世界＠これから偽物の世界が幅を利かせるまでの数時間だけが生きている時間",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1609,
    "pieceName": "ナイトバズタイム",
    "description": "「ハロー、私が来たからにはもう安心して＠宝崎を悪い魔女から守る正義のヒーローだから！＠別に秘密にしているわけじゃないから、写真も動画も問題なし！＠動画配信サイトやSNSにアップするのは全然オッケーだからねｗ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1610,
    "pieceName": "シークレットオブサクセス",
    "description": "神様に祈るわけではないし、知らないものに願うわけでもない＠対象はいつだって自分、自分で自分にまじないをかける＠暗闇に飛びこんで地面にぶつかって死んじゃう時の心臓の鼓動が＠穏やかに安堵する吐息を漏らすと、視界が開けて今夜が始まる",
    "illustrator": "―"
  },
  {
    "pieceId": 1611,
    "pieceName": "ネイキッドハート",
    "description": "冷たい本音がお湯に溶けて、熱い想いが湯気に変わる＠立ち上る感情は目の前の霞を拭い取って裸の自分をさらけ出した＠きっと、一糸まとわぬ想いに触れて感じる冷たさと温もりは偽りで＠正しいのは悔しい涙に濡れていることだけ",
    "illustrator": "―"
  },
  {
    "pieceId": 1612,
    "pieceName": "ネバーフォーゲット",
    "description": "希望は夜に預けた。不安はお互いに預けた＠明かりが見せてくれる町の輪郭。偽りを真実にするための舞台＠あなたが隣にいて掌から伝わる熱だけが現実を感じさせる＠飛び下りずに飛び上がろう。自分たちの道を作りに",
    "illustrator": "Kazuki Hoshi"
  },
  {
    "pieceId": 1613,
    "pieceName": "究極VS至高",
    "description": "世紀の魔法少女大戦争！神浜の命運を分ける激斗が今始まる！＠究極か？至高か？魔法少女の頂点はどちらの手に！＠全魔法少女が泣いた「神浜アルマゲドン」大ヒット上映中！＠「究極のパゥワァ、見せてあげる！」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1614,
    "pieceName": "お手製アルティメットドレス",
    "description": "「こういうのって割とアナログな手作りなんだな…」＠「仕方ないよーそこまで回す予算が無かったんだからー」＠「あれ、灯花。この設計だと自力で脱げないんじゃないかな」＠「もうっ、そんなこと言っても予算不足なんだから作り直せないよー」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1615,
    "pieceName": "収まらない想い",
    "description": "正しい恋の仕方は周りの人も神様も教えてくれない＠だから心臓の鼓動に合わせて、思ったことを真っすぐにするしかない＠手紙に気付いた顔、読む顔、反応する顔、一瞬を切り取ったあの人の＠表情が目の奧ではじける度に、ため息が出るほど愛おしくて苦しくなる",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1616,
    "pieceName": "手を振れる幸せ",
    "description": "「こうしてパパに“おかえり”って手を振れるのはうれしいけど＠また“いってらっしゃい”って手を振る時が来ると思うと怖いんです＠長い旅で何が起きるかわからないから。だから見送る時はいつも＠たっぷり祈りを込めて、無事に帰って来るのを願ってます」",
    "illustrator": "―"
  },
  {
    "pieceId": 1617,
    "pieceName": "音色は優しく溶けて",
    "description": "素知らぬ顔で通り過ぎる風も、ときどきざわめく木々も＠たったひとつの音の揺らめきだけで手を取り合って＠ひとりの少女の演奏を引き立たせる演出家になっていく＠人も集って生まれる絶対の調和…ここにあるのは平穏だけ",
    "illustrator": "―"
  },
  {
    "pieceId": 1618,
    "pieceName": "姉妹になったあの日から",
    "description": "天真爛漫な妹と、心配性の姉に挟まれて＠気を揉むことはしょっちゅうあるけどさ＠アタシはいつも幸せで、毎日が満ち足りてるよ＠だからありがとう、院長先生。あの日ネックレスをくれて…",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1619,
    "pieceName": "これはただの散歩だから",
    "description": "「このは～、あやめの後をつけるのはやめようよ…」＠「…偶然そう見えてるだけよ。私の目的は写真撮影だから…」＠（あやめに何かあったら困るし…見守るだけならいいわよね…）＠（このは…きっと“見守るだけなら”って考えてるな、こりゃ…）",
    "illustrator": "―"
  },
  {
    "pieceId": 1620,
    "pieceName": "花、落ちて返らず",
    "description": "生き抜くと誓いあったあの日、変わることを決心したあの日…＠大きな岐路をいくつも通り抜け、前進した彼女たちを待っていたのは＠魔法少女たちとの繋がりと、未来を想起させる希望＠そして…避けられない別れだった",
    "illustrator": "―"
  },
  {
    "pieceId": 1621,
    "pieceName": "穏やかに日々を紡いで",
    "description": "「次に親子丼を作る時は、私にやらせてね」＠「え！あちし、もうお腹壊したくないよぉ…」＠「けど挑戦しなきゃ上達もしないしね。…今度はお願いするよ」＠「ありがとう…！ふたりを驚かせる親子丼をきっと作ってみせるわ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1622,
    "pieceName": "隷従のスティグマ",
    "description": "生きても役に立たぬ者は、その死をもって忠誠を示しなさい＠命を惜しむ者は知りなさい、あらゆる命は無価値であると＠価値ある命はただひとつ、あの方の命のみ＠真なる忠誠ははただひとつ、あの方に捧げる忠誠のみ",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1623,
    "pieceName": "血塗られた燭台",
    "description": "キューブと名乗るその存在から、彼女はすべてを聞き出した＠話の真偽を確かめる…ただそれだけのために＠彼女は燭台を突き通し、ひとつの個体を抹殺した＠何の迷いも、何の躊躇も、何の感情もなく、ただ燭台の灯を消すように",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1624,
    "pieceName": "若く可憐なる王妃",
    "description": "バイエルンから嫁いできた、若く可憐なひとりの淑女…＠やがて正式な即位の日を迎えれば、彼女はフランスの王妃となる＠けれど、その天使の笑みを向けられた者たちにとって＠彼女はその日を待たずして、忠誠を誓うべき“王妃”だった",
    "illustrator": "―"
  },
  {
    "pieceId": 1625,
    "pieceName": "仮面生徒会参上！",
    "description": "「黒い制服も、メイドの絶対服従も、生徒会だけに許された特権ですわ」＠「校則で決まってるんだから、誰も文句は言えないよなァ？」＠「ちなみに仮面は校則で禁止されているので、実は校則違反ですわ」＠「そーそー！…って、ええっ!?」",
    "illustrator": "―"
  },
  {
    "pieceId": 1626,
    "pieceName": "決意の仮面",
    "description": "仔猫（ミヌゥ）の仮面を選んだあの日＠“すべて”をあの方に捧げると決意した＠あの方のご意志に沿うためならば、何を失っても構わない＠心も、血で結ばれた家族も、あの方が望むなら、この命すらも",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1627,
    "pieceName": "乙女たちの日常",
    "description": "「で、そのときリズ先輩のハニーカフェオレが目の前にあって…」＠「レ先生、間違えて勢いよく飲んじゃったんですよね！」＠「あの日は私、いつも以上に甘めに、って注文してたのよね…」＠「ちょっと同情してしまいますわ…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1628,
    "pieceName": "お姉ちゃんは縁の下の力持ち",
    "description": "家計簿をつけるようになったのはいつからだったか＠タイムセールに走り、アルバイトをはしごし、慌ただしい日々の中＠いつしか、かつての記憶に浸る余裕なんてどこかへ消えていた＠唯一確かなのは、家族を守るためひたすらに赤い字を追っていたこと",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1629,
    "pieceName": "ほんとうの私を隠して",
    "description": "ほんとうの自分を隠して偽物の仮面を被ることに決めたのは＠ありのままじゃスタートラインにさえ立てないのだと知ったから＠いつの日か仮面も、この顔に馴染んでひとつになっていく＠そうすれば偽りは真実になり、理想の仮面こそがほんとうの私になる",
    "illustrator": "Ragho no Erika"
  },
  {
    "pieceId": 1630,
    "pieceName": "偽りのわたしを演じて",
    "description": "「同級生の桐野さんって知ってる？」＠「うん、いつも笑顔で優しくって、なんだかかっこいいよね」＠「女神様みたい…なんて言われてるのも頷けるよ」＠「文武両道でお嬢様で…遠い存在だけど、なんだか憧れちゃうなぁ」",
    "illustrator": "Ragho no Erika"
  },
  {
    "pieceId": 1631,
    "pieceName": "合理的で優しい作戦",
    "description": "今まで、困難は自分ひとりでどうにかするしかなくて＠誰かに助けて欲しいなんて言うのは甘えだと思っていた＠だから、私は知らなかった＠誰かに手を引かれることが、こんなにも心強いだなんて",
    "illustrator": "―"
  },
  {
    "pieceId": 1632,
    "pieceName": "あったかもしれない私",
    "description": "自分の姿をした彼女は達観したように淡々と話す＠意味を理解することを拒絶する心は悲鳴を上げ、体の芯が冷たくなる＠浅い呼吸をする私に、彼女は祈りにも似た忠告を残して消えていった＠去り行く姿は、さっきよりも随分小さく、弱々しく見えた気がした",
    "illustrator": "縦横"
  },
  {
    "pieceId": 1633,
    "pieceName": "味覚で繋がる10000km",
    "description": "手紙を読みながら海の向こうに思いを馳せて口の中に入れると、＠あの人も同じように味わったのだろうかと、＠一緒にいる気分になって、瞼の裏に景色が広がる＠今日はそんな時間が味わえるから、チャイムが鳴るのが待ち遠しい",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1634,
    "pieceName": "思い悩んで上の空",
    "description": "「パパに言われて神浜に来てみたもののわからないことだらけ＠ラビさんにも迷惑をかけっぱなしですし、＠やることなすこと空回りすることもよくありますの…＠反省はしてますけど、もう少し周りも優しくていいはずですの…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1635,
    "pieceName": "良かれと思って大惨事",
    "description": "「思い出しただけでもこの時のラビさんは厳しかったですの＠あの日の夜は申し訳なさで眠れなかったんですの…」＠「ミィの方が可哀想だよ…だって巻き込み事故だもん…」＠「そうですの…みかげさんにもお詫びをしないといけませんの…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1636,
    "pieceName": "解けた糸と繋いだ手",
    "description": "何も知らない、心の距離だって近くない＠それなのに必要以上に一所懸命で、どんどん距離を縮めてくる＠傷付いた心に諦めを敷き詰めて不退転のかさぶたで固めたはずなのに＠手の温もりと伸びた影が、固めた決意を溶かそうとする",
    "illustrator": "―"
  },
  {
    "pieceId": 1637,
    "pieceName": "勝利は時を貫いて",
    "description": "混乱を招いた来訪者が終の時を迎える＠それは、相対することも触れることも許されないはずの＠全てが間違いとしか言えない存在だからこそ＠今、物事に亀裂が入る前に修正しなくてはいけない",
    "illustrator": "―"
  },
  {
    "pieceId": 1638,
    "pieceName": "繰り返しめくられた台本",
    "description": "何度も読み込まれ、大量の付箋で彩られた台本は＠プロとしての覚悟とプライドの表れ＠迷い悩み、ぶつかることもあるけれど＠一度カメラの前に立てば、己ではない誰かを演じ抜くだけ",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1639,
    "pieceName": "感謝を込めて星々を",
    "description": "本物の天の川が見れないのなら作ればいい＠年に一度だけの七夕にみかづき荘だけの天の川を…＠日頃の感謝を込めて大好きなあの人へ＠「何より素敵なプレゼントだわ…ありがとう、本当に嬉しい…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1640,
    "pieceName": "星合に浮かぶ",
    "description": "「ねぇ、天の川を泳げたら楽しそうだと思わない？＠ふたりで手を繋いでふよふよ～って！」＠「天の川を？…ふふっ、とてもロマンチックね」＠「あっ、もしわたしが落っこちそうになったらししょーが支えてね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1641,
    "pieceName": "私らしく、誇りを持って",
    "description": "「私を信じてくれる人に恥じない私でいたい＠この思いは露が抱いていた思いと通じるところがあると思うの」＠残された言葉を解し、心が動かされた理由に共感した＠この姿は伝説の少女を知り、想いを受け継いだ証",
    "illustrator": "―"
  },
  {
    "pieceId": 1642,
    "pieceName": "七夕に遺る思いをなぞって",
    "description": "柔らかな風が吹く中、手を取り合った＠このドラマの結末と同じように、きっと伝承の少女たちは＠すれ違ってもぶつかり合っても、何度だって手を取り合ったのだろう＠立場も考え方も同じではないけれど、目指す先は一緒だから",
    "illustrator": "―"
  },
  {
    "pieceId": 1643,
    "pieceName": "私は背負い続ける",
    "description": "槍を通して伝わる感触が、幾度となく私を過去へ引き寄せては＠背にいる彼女たちの最期を思い出させる＠どうか私に恨み節を投げかけて、色んな言葉でなじってちょうだい＠励ましも、温もりも、今の私には必要ないから",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1644,
    "pieceName": "焼きあがるまであと少し",
    "description": "またこの世界に恐ろしいモノが生み落とされた＠味わってほしいから、健康にいいから、とにかく楽しくなれるから…＠どんな理由を並べられても、この凶悪な存在感は揺らがない＠あの殺人ソーセージから逃げる方法は、焼き尽くして灰にすること…",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1645,
    "pieceName": "泡の行方",
    "description": "ただ、想いたかった。ただ、想われたかった＠叶わぬ夢に焦がれて消えた淡い淡い恋心＠灘の底から浮かび上がって波間に消えゆく呼び声を＠悲しいだけでは終わらせない",
    "illustrator": "―"
  },
  {
    "pieceId": 1646,
    "pieceName": "ひとくちにのせて",
    "description": "夕暮れに照らされて、いつになく穏やかに流れる時間に＠つい本音が出てしまいそうになるけれど…＠すべてを語らなくてもわかりあえると教えてくれたあなただから＠甘く冷たいひとくちにのせて、そっと感謝を伝えるわ",
    "illustrator": "―"
  },
  {
    "pieceId": 1647,
    "pieceName": "弾むサマー＜ももこ・みたま＞",
    "description": "「このプライベートビーチ、思ってたよりずーっと素敵な場所だわ～」＠「開放的な気分になるなぁ。歌でも歌いたくなるよ」＠「ももこってば大胆～。さてはお風呂でも大きな声で歌ってるわね」＠「変な推測するなよ！…別に…それくらいみんなやるだろ…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1648,
    "pieceName": "弾むサマー＜時女一族＞",
    "description": "「さぁ、すなお！ちゃる！水平線の先を見に行くわよ」＠「え、いつかは見てみたいけど…まさか、いま見に行くの!?」＠「当たり前でしょ！早く準備して、さっそく泳いで海を渡るわよ」＠「静香！海は大きな池じゃないって、言ってるじゃないですか！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1649,
    "pieceName": "時は再び動き出す",
    "description": "時が歩みを止めた部屋の片隅に、その子はちょこんと座っていた＠時計の針がいつ止まったのか、知る者はひとりもいない＠忘れられた物語を紐解く、最後の道しるべ＠この小さな出会いをもたらしたのは、果たして導きか偶然か…",
    "illustrator": "kanipanda"
  },
  {
    "pieceId": 1650,
    "pieceName": "波の彼方をめざして",
    "description": "正しい乗り方はわからない。「テイクオフ」の意味は今日知った。＠練習不足はわかってる。だけどいまさら引き下がれない。＠「ぶっつけ本番…じゃ、ないけど、さあ、いくよ！＠波の彼方をめざして…我流で突っ切るから！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1651,
    "pieceName": "夏の少女は決められない",
    "description": "「ほむらちゃん！メロンとオレンジ、どっちのジュースがいい？」＠「えっと…鹿目さんが好きなのを選んで。私は残った方でいいから」＠「ほむらちゃん…こういうときは…自分で決めなきゃダメだよ！」＠「きゃ!?…つ、冷たっ！き、決めるから…顔に押しつけないで」",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1652,
    "pieceName": "入道雲を背に登場！",
    "description": "後で聞けば、マミさんからの連絡を２日見てなかったとか、＠みたまさんがつかまらなくて水着の準備が遅れたとか、＠面白そうなスポットを見つけたから少し寄り道したとか、＠遅刻の理由がひどすぎるけど…現れるタイミングは完璧だったかな？",
    "illustrator": "―"
  },
  {
    "pieceId": 1653,
    "pieceName": "渚のなぎさはお昼寝タイム",
    "description": "「やめるのです…それはねこじゃらしではなくてなぎさの髪なのです」＠「見て、なぎさちゃん、夢の中でも子猫をあやしてるよ」＠「子猫の相手をするのが、よっぽど大変だったのね」＠「起こしちゃったら悪いから、少しそっとしておこうか…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1654,
    "pieceName": "綴る明日を待ちわびて",
    "description": "学校に自由と安寧を与えるために生徒会長になった心優しい少女＠誰かのため、そう思えば彼女はどんな逆境も乗り越えられた＠そんな彼女を陰で支えるのは、大切な人から贈られた万年筆＠その筆は、新たな持ち主が綴る革命の続きを心待ちにする",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1655,
    "pieceName": "心優しき革命家",
    "description": "「彼女だよね？１年生で生徒会長になった紅晴さんって…」＠「堂々としていて、頼りがいがあって…なんだか下級生とは思えない」＠「…彼女なら、このクソみたいな学校を変えてくれるのかも」＠「わかる！そういうのなんて言うんだっけ…えっと…そう、革命家！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1656,
    "pieceName": "愛しの悪友たち",
    "description": "戦いに明け暮れて、血を流して、仲間を失って＠それでも制服を身に纏えばただの年頃の少女たち＠恋に、勉強に、等身大の悩みを抱えて過ごす＠どうしようもなく下らなくて、愛おしい日常を",
    "illustrator": "―"
  },
  {
    "pieceId": 1657,
    "pieceName": "未来を語り、鬼は笑う",
    "description": "あの日、語り合ったのは幸せでありふれた未来＠当たり前に訪れると思ったその景色が目の前で崩れ落ちたあの日＠恨みの想いに飲み込まれ、大切な人の教えすら忘れかけたあの日＠少女は鬼となり、未来を語ることなど虚しいだけだと、悲しげに笑った",
    "illustrator": "―"
  },
  {
    "pieceId": 1658,
    "pieceName": "髪型アレンジ交換会",
    "description": "「うーん…いろはちゃんみたいに三つ編みにして＠後ろで束ねるにはちょっと長さが足りないかな…？」＠「私もまどかちゃんみたいにするには長いかも…？」＠なんて笑い合って少し工夫すればいつもと違うふたりの完成！",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1659,
    "pieceName": "お外でばったりこんにちは",
    "description": "何気ない偶然の中で、大切な人たちが仲良くなるのは嬉しい＠でも、こそばゆいのは、なんてことのない会話の中から＠家族といるときのわたしと、友だちといるときのわたしが顔を出すから＠ちょっと恥ずかしいけど、こんな日常がとっても大切",
    "illustrator": "―"
  },
  {
    "pieceId": 1660,
    "pieceName": "日常にお邪魔します",
    "description": "いつものファストフード店に集まって＠いろんな話題が飛び交って、ちょっとケンカもしたりして＠なんてことのない日常のワンシーンは中学生らしいもの＠聞いていた話そのままで、思わず笑顔がこぼれちゃった",
    "illustrator": "―"
  },
  {
    "pieceId": 1661,
    "pieceName": "みんな仲良く極楽",
    "description": "ウワサに認められ、導かれるのは浄土の宴＠体は冷たくなっても、安らかな気分でいられるのは＠きっと、最期にひとつの手の中で、美しく収まることができたから＠…そう思ったのに、温かい声が私を引き戻そうとしている",
    "illustrator": "―"
  },
  {
    "pieceId": 1662,
    "pieceName": "導きのラブレター",
    "description": "「今聞こえたのが、うわさに出てきたありがたいお言葉…」＠「やさしくて包容力のある…そんな言葉だったね」＠「うん、まるでまどかちゃんみたい！」＠「えぇっ!?全然違うよ～」",
    "illustrator": "―"
  },
  {
    "pieceId": 1663,
    "pieceName": "どんな夢も、希望も",
    "description": "本来ならばありえないはずのふたりの出会い＠だけど、魔法少女はどんな夢も、希望も叶えるのだから＠そんなありえない奇跡がおきたって不思議じゃないのかもしれない＠【エムアイカードコラボ①いろは＆まどか】",
    "illustrator": "原画：月浦まり　　監修：山村洋貴"
  },
  {
    "pieceId": 1664,
    "pieceName": "マギレコエムアイカードで！",
    "description": "「支払いはカードでお願いします」＠「わぁ…！なんだか大人って感じがします…！」＠「いい？いろは、カードで支払うとポイントが貯まってお得になるのよ」＠「な、なるほど…」【エムアイカードコラボ②いろは・やちよ】",
    "illustrator": "原画：月浦まり　　監修：杉山延寛"
  },
  {
    "pieceId": 1665,
    "pieceName": "いつものみんなでお買い物",
    "description": "フェリシアさんと鶴乃さんがはしゃいで、やちよさんが注意して、＠いろはさんがなだめてって、みんなでの買い物はいつもにぎやか＠こういう楽しくてあたたかい時間を過ごして私たちは家族になっていく＠【エムアイカードコラボ③さな・フェリシア・鶴乃】",
    "illustrator": "原画：月浦まり　　監修：杉山延寛"
  },
  {
    "pieceId": 1666,
    "pieceName": "キモチは旋律に溶けて",
    "description": "吹く風が沈んだ顔を上げさせると、沈んだ心が澄み渡って音が聞こえた＠それは宙に舞う調べ――舞い上がった花びらが一片ごとに纏う音＠昇るそれらに向けた旋律を自分の中で紡ぎながら、＠１つとして同じものがない音を、ゆっくりと胸に刻んでいく",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1667,
    "pieceName": "特別な安眠をくれるもの",
    "description": "寝るのが好きな私のために大切な人たちが用意してくれた安眠グッズ＠いつでもどこでも眠れてしまう私だけど＠大切な人たちの気持ちに包まれて眠れば、いつもよりぐっすり眠れるの＠「おやすみなさぁ～い…すぅすぅ…」",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1668,
    "pieceName": "いつでもどこでもすやすやと",
    "description": "温かな日差しに見守られ、柔らかな風を頬に感じながら＠穏やかな気持ちですやすや眠る＠そんな至高のひととき、安らかな午後の時間＠…教師は嘆く「なんで枕まで持ち込んでるんだ…！」",
    "illustrator": "Tiv"
  },
  {
    "pieceId": 1669,
    "pieceName": "寝ても覚めても一緒に…",
    "description": "夢の中で迷子になってしまわないように＠眠りの中ではぐれてしまわないように＠そっと手を重ねてぎゅっと繋いでおきたい＠いつでも一緒にいられるように…",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1670,
    "pieceName": "今日だけ夜更かし",
    "description": "「布団の上でお菓子食べるなんてお行儀悪くない？」＠「固いこと言うなよ、今日くらいいいだろ？なぁ、マミ」＠「ふふっ、そうね…パジャマパーティーだし特別に」＠「マミさんまで…じゃあ、それならあたしももらうかな」",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1671,
    "pieceName": "楽しく遊んだそのあとは…",
    "description": "たくさん遊んで満足したら＠楽しい思い出を抱えてベッドへダイブ！＠「もう寝た…？」「まだ…」なんて内緒話をして＠知らず知らず、いつの間にか夢の中へ…",
    "illustrator": "―"
  },
  {
    "pieceId": 1672,
    "pieceName": "想い結ぶもの",
    "description": "夢見た日々の証拠は、確かにこの手に残っていた＠想いを込めるように、ゆっくりと髪に結ぶ＠それを贈られた日の喜びも、希望を失った日の涙も＠ぜんぶ忘れないでいたいから",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1673,
    "pieceName": "憂鬱は夜明けとともに",
    "description": "空想の中にしかなかったはずの、見たこともない非日常＠おとぎ話の魔法で彩られた、めくるめく夜の宝石箱＠ひとたび知ってしまったら、日常は色彩を失った＠吐息とともに、そっとつぶやく「また憂鬱な朝が来る…」",
    "illustrator": "Sino"
  },
  {
    "pieceId": 1674,
    "pieceName": "最後の異端審問官",
    "description": "「聖なる刃で呪われし者たちを粛清します」＠血の色に燃える月を背に、小柄な少女は凛と告げる＠令嬢が集う放課後の学園に、寝ぼけまなこで現れた＠アンニュイな少女の面影はどこにもない",
    "illustrator": "Sino"
  },
  {
    "pieceId": 1675,
    "pieceName": "さよならの寓話",
    "description": "それは、さよならに関するひとつの寓話＠どんな出会いも、どんな別れも、すべてはそのとき、一度かぎり＠それでもやり直したいと願う人の性を、責める権利は誰にもない＠すべてはまっすぐ前を向いて、新たな一歩を踏み出すため",
    "illustrator": "―"
  },
  {
    "pieceId": 1676,
    "pieceName": "すぎさりし夢",
    "description": "“すぎさりし夢”と呼ばれるその世界に、３人の少女は立つ＠走り出した心は、どんな妨害をも跳ねのける＠不可能を可能にするのは、いつだって夢を見続ける者たちだから＠「行こう…夢はまだ、終わってない」",
    "illustrator": "Sino"
  },
  {
    "pieceId": 1677,
    "pieceName": "鏡に映る虚勢の笑顔",
    "description": "「最強の魔法少女・由比鶴乃にお任せ！」＠元気がいい！万々歳の名物看板娘！＠誰より強くて頼りになるから、無理難題だって解決できる！＠…そう見えるように頑張っていた、本当のわたしを隠したまま…",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1678,
    "pieceName": "ミラクル☆レポーターズ",
    "description": "足かけ４年のウィークリー。マギアレポートの奇跡は健在☆＠逆転できない困難も、法則を無視した陰謀も、＠マギアレコードのリアルを届けるふたりのレポーターに任せておけば＠不撓不屈の根性で、何度だって覆す！（マギレポ２・200回記念）",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1679,
    "pieceName": "「おめでとう」の数だけ",
    "description": "１年に一度だけの特別な日。＠またひとつずつ、大人になっていくんだね。＠大切な人たちに「おめでとう」って祝福してもらって、とっても嬉しいなぁ。＠（魔法少女まどか☆マギカ 10周年記念イラスト）",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1680,
    "pieceName": "書きかけの日記",
    "description": "この日記に記されるのは＠希望に満ちた魔法少女が絶望に塗りつぶされるまでの日々＠この日記に残る黒へのグラデーションは＠同じ魂を持つ者たちの新たな希望となりうるか",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1681,
    "pieceName": "未来（きぼう）への一歩",
    "description": "「無意味なんかじゃない＠みんなの魔法や魔女の力を借りずに＠自分の足で明日に踏み出すために＠わたしはわたしだけの身体が必要なの！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1682,
    "pieceName": "再会を信じて「チャオ！」",
    "description": "数奇な運命を背負いこの世に生を受けた同じ顔の少女たち＠待ち受ける未来の全貌は、まだ何もわからない＠それでもふたりは絶望しないだろう＠同じ心で、全力で生きることを誓い合ったのだから",
    "illustrator": "―"
  },
  {
    "pieceId": 1683,
    "pieceName": "魔法少女狩りは正義のために",
    "description": "希望が絶望に染まる前に、魔法少女を狩る＠絶望の連鎖を食い止めるために、魔法少女を狩る＠大事な家族が、何も知らず幸せに生きていけるように…＠「始めよう、３人ぼっちのプレイアデス聖団で」",
    "illustrator": "―"
  },
  {
    "pieceId": 1684,
    "pieceName": "疑似家族は平和から",
    "description": "今日も行く。彼女はひとりで消えてゆく…＠希望に満ちた24時間を、ともに享受してゆくはずだったのに＠言い知れぬ不安を抱えながら、ふたりはそれを抑え込んだ＠「信じて待ちましょう。あの子の決断を」",
    "illustrator": "―"
  },
  {
    "pieceId": 1685,
    "pieceName": "かぼちゃ尽くしなの！",
    "description": "パンプキンスープ、パンプキンサラダ、パンプキングラタン…＠たくさんのかぼちゃ料理の真ん中を飾るのはパンプキンパイ！＠…かぼちゃばかり食べさせられたアリナは＠しばらくかぼちゃも見たくなかったとか…",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1686,
    "pieceName": "かぼちゃの王様大満足！",
    "description": "あれだけ眠れないと騒いでいた駄々っ子も＠ハチャメチャ狂騒パーティーの成功で満足すやすや…＠「むにゃ…むにゃ…アリナ先輩～…ハロウィンを…」＠「ノー！寝言でもハプニング起こさないでヨネ！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1687,
    "pieceName": "いつもいつでもすれ違い",
    "description": "「アリナ先輩、ハロウィンフェスタの準備お疲れ様なの！＠じゃじゃーん！頑張ってる先輩にご褒美なの！」＠「…言っとくケド、イチゴ牛乳が好きなわけじゃないカラ」＠「えっ!?じゃあ、イチゴ牛乳を奪ってたのはどうして…？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1688,
    "pieceName": "ハッピーハロウィンなの！",
    "description": "「すごいの！どこもかしこもハロウィンなの！サイコーなの！」＠「ふふっ、素敵だね」「わぁ！可愛い！」「楽しそうで何よりぃ～…」＠わたしたちだけのドリームハロウィン！＠あっちもこっちも賑やかで、目的を忘れて楽しんじゃったの！",
    "illustrator": "―"
  },
  {
    "pieceId": 1689,
    "pieceName": "アンハッピーハロウィンなワケ",
    "description": "「あー…楽しいんですケド…エンジョイしてるワケ…」＠「あの…アリナさん…口元が引きつってます…」＠気が滅入るようなナイトメアハロウィン…＠あっちもこっちもクレイジーで、楽しむフリも無理なワケ",
    "illustrator": "―"
  },
  {
    "pieceId": 1690,
    "pieceName": "光塚の魂",
    "description": "光塚の火祭りを復活させる…それは何よりも大切な想い＠だから使い古したハチマキに込めて、この場所に預ける＠私が目的を達成して戻るそのときまで＠どうかここで、見守っていて",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1691,
    "pieceName": "未来は炎に消えて",
    "description": "みんなと大切に守ってきた居場所が＠大きな炎に焼き尽くされてしまう…＠「やめて…お願いだから…＠私とみんなが繋がれる居場所を奪わないで…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1692,
    "pieceName": "ゆらめく憧憬",
    "description": "何気なく掛けられた言葉のおかげで＠ゆらめく炎の中に神様が見えた気がした＠ただ怖かった炎が神秘的に見えたあのときが＠私の覚えている、初めての憧憬",
    "illustrator": "―"
  },
  {
    "pieceId": 1693,
    "pieceName": "黄昏のジャイアントキリング",
    "description": "譲れない目的があるから、伝えたい想いがあるから＠少女たちは本気でぶつかりあう＠「…ふふっ、面白い…勝負はこうでなくちゃね…！」＠「次は…外さないよ…教官…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1694,
    "pieceName": "おひとりさま300円まで",
    "description": "「またみんなで買い食いしに来ようよ。次も教官のおごりで★」＠「それはいいけど、おごりたくなる動機がないとね」＠「私チャンたちの成長を見せて、また教官を感動させるってのは？」＠「…いいわ。ただし、次もひとり300円までだからね…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1695,
    "pieceName": "風を切ってどこまでも",
    "description": "そのスケートシューズは、ミユをどこまでも連れて行ってくれる＠走って行ったら疲れちゃうところでも、スケートだったらひとっ飛び＠風を切って、大地を蹴って、見えなかった景色を見せてくれる＠それはまるで、翼をくれるミユだけの魔法の靴",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1696,
    "pieceName": "飛んじゃうくらいに大好きな",
    "description": "あの日、出会ったのはきらきら輝く好きの感情＠呼吸は止まり、心臓はその出会いを祝福するように早鐘を打つ＠瞬間、世界は光と色に満ちあふれ、同時に視界は真っ暗になった＠薄れゆく意識の中で最後に見たのは、人生を変えるほどに美しい…",
    "illustrator": "―"
  },
  {
    "pieceId": 1697,
    "pieceName": "束の間、月光に舞う",
    "description": "眩い月光をその瞳に映し、くるくると舞い踊る少女＠その姿には一片の迷いも恥じらいもなく、ただ楽しげ＠人前に立てば、またいつものように緊張に潰され、苦しくなるとしても＠今だけはひとりぼっちの空の下、めいっぱいに舞うことができるから",
    "illustrator": "―"
  },
  {
    "pieceId": 1698,
    "pieceName": "足が好きだと言ったばかりに",
    "description": "仲間からの容赦ない一言は、彼女の脳天を撃ち抜いた＠今まで、当たり前に好きだったそれを否定されて自覚する＠自分の趣味が特殊なものだと知り、彼女は決意した＠「ミユは…ミユは、足に打ち勝つために修行するんです！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1699,
    "pieceName": "そのおみ足は世界一！",
    "description": "好きになんてなりたくなかったと思う日もあったけど＠でも、このあふれる大好きの気持ちと出会えないのはもっと嫌＠きっときっと好きでいられることって、とっても幸せなことだから＠「今日も燦様のおみ足が見られるだなんて、ミユはなんて幸せ者…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1700,
    "pieceName": "魔法少女になれる気がしたの",
    "description": "Blu-ray&DVD 第1巻 描き下ろしジャケットイラスト＠（TVアニメ 2nd SEASON）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1701,
    "pieceName": "虚構の救世主",
    "description": "真実に傷付き、運命から解放されたいと望む少女に＠そのための力を与えると宝冠は囁く＠身も心も捧げて得たのは、解放に尽くす喜びだけ＠解放への想いも葛藤も、今では少女の記憶の彼方",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1702,
    "pieceName": "聖女の微笑みは…",
    "description": "「どうしてわからないの？　みんなが救われるのに＠どうして抗うの？　悲しみを乗り越える道があるのに＠どうして邪魔するの？　私たちの崇高な目的を」＠…その微笑みは敵対する意志をも包み込み、無残にも消し去る",
    "illustrator": "―"
  },
  {
    "pieceId": 1703,
    "pieceName": "この呪縛を抜け出して",
    "description": "どんなに邪魔をされたって諦められない＠だってこんなにも残酷で希望のない運命から＠解放してあげないといけないんだから…！＠あぁ、早く…早く…みんなを、私を救うのよ…！",
    "illustrator": "―"
  },
  {
    "pieceId": 1704,
    "pieceName": "鏡に映るまやかしの憎悪",
    "description": "強い悲しみと後悔の中、植え付けられたのはいつわりの記憶＠憎悪のままに、傭兵として魔女を倒す少女は知らなかった＠忘却の彼方、記憶の海にかかる靄が彼女自身の心を守っていたことも＠探し求めていた仇は、鏡を見つめればそこにいたことも",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1705,
    "pieceName": "ベファーナの贈り物",
    "description": "クリスマスを告げる、色とりどりのプレゼント＠その日届いた、こだわりの手作りお菓子は＠目的不明、差出人不明の不明づくし＠「甘い１日にはなりそうもありませんの…」",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1706,
    "pieceName": "クールな指導のあたたかみ",
    "description": "「最高のクリームでラビさんをあっと言わせてみせますの」＠「わかりましたから、ちゃんと卵の泡を立ててください」＠「もうこの時点でおいしそうだね。食べていい？」＠「ダメです…。はぁ…これから先が思いやられますね…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1707,
    "pieceName": "波乱のダブルス部門",
    "description": "必要に迫られて飛び入り参加したコスプレコンテスト＠いっぱい不安はあったけど、声援はとても温かかった＠「可愛いー！ベファーナって言うんだって？」＠「似合いすぎ！本当に魔法とか使っちゃいそう！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1708,
    "pieceName": "魔法使いの交通安全",
    "description": "「わーい！高い！きもちー！ぜんそくぜんしーん！」＠「みかげさん、はしゃぎすぎでは…？危ないですの」＠「ん？なゆたん、恐いの？ミィは全然大丈夫だよ…わわっ!?」＠「あ、ほら…。ちょっとは年上の言うことを聞くんですの」",
    "illustrator": "―"
  },
  {
    "pieceId": 1709,
    "pieceName": "飾りなき声を求めて",
    "description": "目をつむり、歯を食いしばり、祈るように手を強く握る＠手のひらににじむ汗は、湧き出す不安の表れ＠何が待ってるかわからない、もう元の関係には戻れないかもしれない＠それでも進むのは、かすかな希望に背中を押されたから",
    "illustrator": "―"
  },
  {
    "pieceId": 1710,
    "pieceName": "お前はそれでいいのかよ",
    "description": "Blu-ray&DVD 第2巻 描き下ろしジャケットイラスト＠（TVアニメ 2nd SEASON）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1711,
    "pieceName": "ハイカラ今どきデザイン案",
    "description": "神浜随一の感性と、純粋な厚意と、無垢な想像力＠それらが奇跡的に合わさって生み出された＠とてつもなく斬新でハイセンスなデザイン案＠「へぇ…これが今どきのおしゃれなのね」",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1712,
    "pieceName": "どんな衣装もお手のもの",
    "description": "「静香ちゃんのイメージを元に調整してみたけどどうかしらぁ？」＠「…すごい、想像通りよ！細部まで完璧に再現されてるわ！」＠「それはよかったぁ！雑念が混じると失敗することもあるのよぉ」＠（あ、危なかったわ…最初は雑念だらけだったもの…）",
    "illustrator": "―"
  },
  {
    "pieceId": 1713,
    "pieceName": "時女一族よりご挨拶！",
    "description": "「謹賀新年！今年もよろしくお願いします」＠「…というわけで新年だね！静香ちゃん、今年の抱負でも言っとく？」＠「来年も美しい初日の出が見られるよう、日の本を守るわ！」＠「ふふっ、いい１年になるよう、みんなで頑張りましょうね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1714,
    "pieceName": "一族に新たな門出を",
    "description": "果たされなかった想い、虚実入り混じる言い伝え…＠その上に積み重ねられてきた、よるべなき伝統＠いまこそ向き合い、変えていく＠その一太刀に想いを込めて、本家の娘は欺瞞の証を切り捨てる",
    "illustrator": "―"
  },
  {
    "pieceId": 1715,
    "pieceName": "陽は地を照らさず心は陰り",
    "description": "美しく力強い初日の出とともに、新しい１年を迎える＠当たり前に来るはずだった新年は村には訪れず＠降り来たる災厄は、少女の大切なものを蹂躙した＠同胞は死に絶え帰る場所もなく、明日は望めない",
    "illustrator": "―"
  },
  {
    "pieceId": 1716,
    "pieceName": "新たな年にときめいて",
    "description": "新しい年の始まりは、自分も新しく変わったみたいで心が躍る＠橙も鯛も火鉢もお餅も、新しい自分を祝ってくれる福の神みたいだ＠だから期待に応えて一族の長らしく、新しい知識で新年を祝おう！＠「ガレット・デ・ロワを食べて、１番幸福な人を決めるわよ！」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1717,
    "pieceName": "ふたりで立つ年始め",
    "description": "新年を迎えた世界の全ての何よりも、あなたが輝いて見える…＠ただ、期待だけをしていて、夢にまで見ていた光景を＠こうして自然に再現できている幸せで＠「今年もよろしくね」という一言が、めまいがしそうなほど愛おしい",
    "illustrator": "―"
  },
  {
    "pieceId": 1718,
    "pieceName": "災厄を招く馬鹿騒ぎ",
    "description": "「ここから先、乗り心地は期待しないでちょうだい」＠免停覚悟で突っ込む先は、ウワサに呼び寄せられた魔女たちのパレード＠行進の向こうで待ち構えるものが望むものとは限らない＠だけど、この馬鹿騒ぎを止められるのは私たち魔法少女だけだから",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1719,
    "pieceName": "生き残りたいと願ったのは",
    "description": "生き残りたいと願ったのは、誰かを蹴落とすためじゃなく＠リーダーとして強くなって、みんなを守りたかったから＠それなのに私の願いは、私の周りを養分にして私を生かそうとする＠私はそんなこと望んでいないのに、ただみんなといたかっただけなのに",
    "illustrator": "―"
  },
  {
    "pieceId": 1720,
    "pieceName": "あてがわれたみかづき荘",
    "description": "「いろはが思う理想のみかづき荘にはね、みんなの笑顔が溢れてたわ＠でもね、たとえ私が居なくなっても作られた私が出てくるみたいで＠黒江さんに聞いた話だと、その服装はいつもと違っていたらしいの＠いろはに、私がどう見られているのかちょっとだけ不安になったわ…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1721,
    "pieceName": "私にしかできないことです",
    "description": "Blu-ray&DVD 第3巻 描き下ろしジャケットイラスト＠（TVアニメ 2nd SEASON）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1722,
    "pieceName": "見えないものに狙われて",
    "description": "ただ横たわるだけの、ゆるくてやわらかい静かな時間＠体は傷付かず、心も穏やかでいられる＠物事の起伏とは無縁の世界でいられるのは、きっとひとつの至福＠だけどそれは、眠りに落ちていても、死んでいても同じかもしれない",
    "illustrator": "―"
  },
  {
    "pieceId": 1723,
    "pieceName": "諦めたはずの光",
    "description": "この人なら自分を受け入れてくれる…そんな希望はもう持たない＠…そう心に決めていたはずだったのに＠心の扉をこじあけた彼女たちの笑顔に、最後の光を見そうになる＠そんなもの、とっくに諦めたはずなのに",
    "illustrator": "―"
  },
  {
    "pieceId": 1724,
    "pieceName": "知りたい気持ち",
    "description": "他人のことをすべて知ろうなんて、できっこない＠なのに共に過ごす時間は絆を紡ぎ、少女たちを“仲間”にしていく＠だから明日も、おはようから始めよう＠新しいあなたを見つけるために",
    "illustrator": "―"
  },
  {
    "pieceId": 1725,
    "pieceName": "諦念に誘う断末魔",
    "description": "命が経験する最後の刹那。己の生き死にの判別もつかぬまま、＠生死の境を飛び越えて、喉の奧から絶叫がひねり出される＠それは魂の叫びとなって、聞く人の鼓膜から脳幹を揺さぶると＠死の瞬間を幾重にも被せて経験させる",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1726,
    "pieceName": "そして自己は停止する",
    "description": "晴れの舞台を焼き付ける炎が、魔法少女の立場を塗り替えていき＠肌にぶつかる熱波が、積み重ねた価値をひっくり返す＠状況を理解するなと叫ぶ頭は、疑問を投げかける思考だけを量産して＠自分を停止させようとしている",
    "illustrator": "―"
  },
  {
    "pieceId": 1727,
    "pieceName": "食うかい？",
    "description": "食べものの大切さが、誰よりも身に染みているから？＠決して口には出さないけれど、内心照れているから？＠理由は誰にもわからない、でもひとつだけ確かなことがある＠それはいつだって、彼女の友好のしるしだということ",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1728,
    "pieceName": "she has a heart",
    "description": "ふとしたきっかけで、よみがえる想いと誓い＠曇りゆく気持ちを映したように、冷たい空気は雪へと変わり＠彼女の心を連れ戻す＠もう二度と返らない、あの笑顔のもとへ",
    "illustrator": "―"
  },
  {
    "pieceId": 1729,
    "pieceName": "包んで！膨らむこの気持ち",
    "description": "楽しい気持ち、嬉しい気持ち、喜んでほしい気持ち…＠たくさんの気持ちをぎゅっと込めたチョコレート＠素敵に包んで、大切なあなたにお届け！＠包みを開けた瞬間、どんな風に喜んでくれるかな？",
    "illustrator": "―"
  },
  {
    "pieceId": 1730,
    "pieceName": "あたしはあたし！",
    "description": "「自分だけのために生きるって、そんなに楽じゃない＠ちいさな命を見捨てれば、寝覚めは悪いし心も痛む＠できればみんなを救いかった、幼いあたしの傷も疼く＠だから助けたのさ、あたしがあたしでいるために！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1731,
    "pieceName": "Sisters",
    "description": "決して豊かな暮らしじゃなかったけど＠モモと一緒なら、笑顔でいられた＠みんなが耳を傾けてくれるまで、正直に生き続けよう＠…優しい父さんの夢が、家族の、ふたりの夢だった",
    "illustrator": "―"
  },
  {
    "pieceId": 1732,
    "pieceName": "包んで！輝くこの想い",
    "description": "今日という日が特別なのは愛しい想いが輝いているから＠日頃の感謝と真心をこめて…＠上品に包めば、世界にひとつだけの贈り物のできあがり！＠…どんなに上手に包んでも、この輝きは隠せない？",
    "illustrator": "―"
  },
  {
    "pieceId": 1733,
    "pieceName": "インキューブの瞳",
    "description": "それはいつでも、誰かを見つめている＠まるで、捕食する獲物を観察するかのような＠冷たく、心の通わないまなざしで…＠次にその瞳が視線を向けるのは、あなたかもしれない",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1734,
    "pieceName": "1000年の眠りを超えて",
    "description": "フランク王国建国の祖、クロヴィスの剣＠とある錬金術士が冶金した、ふたふりの剣のかたわれ…＠1000年の眠りを超えて、聖剣のひとつが、いま静かに目を覚ます＠兄クロヴィスを支えた魔法少女、アウドフレダの思い出とともに",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1735,
    "pieceName": "女王の歩む道",
    "description": "若さも、力も、あらゆるものを手中にした＠フランス王妃が夢見るのは、終わりなき権勢の夢＠邪魔する者は処断する＠その威光は黄昏の陰りを知らず、その視界には広大な未来だけがある",
    "illustrator": "―"
  },
  {
    "pieceId": 1736,
    "pieceName": "錬金術士コンビ参上！",
    "description": "「探しましたよ。近所で遊んでるのかと思ったら、まさかこんな…」＠「聞けばキューブも一緒じゃないって言うし、僕たち心配したよ！」＠「魔女に会ったら普通の人間は太刀打ちできないわ。火遊びはダメよ」＠「それを言ったら僕も普通の人間だけどね…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1737,
    "pieceName": "想いを継ぐものたち",
    "description": "「最初は、ただ知りたいだけだった＠私の名づけのきっかけになったのが、どんな人かが知りたかった＠…でも、いまは違う＠“乙女”の想いを、祈りを、生きているみんなに伝えたい…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1738,
    "pieceName": "ロッシュ城の邂逅",
    "description": "「どうか…どうかお願いです＠あなたの力でお父様をフランス王に導いてください」＠「はい…お任せください＠ルイ様のためにも必ずや王太子様を戴冠させてみせます」",
    "illustrator": "―"
  },
  {
    "pieceId": 1739,
    "pieceName": "意志は決して消させない",
    "description": "「敵に囲まれて、背後は底の見えない不思議な空間…」＠「東方ではこういう状況を、背水の陣と言ったそうですわ」＠「不気味な闇が広がってて、川に落ちる方がマシな感じがしますけど」＠「落ちる前提で話はしてませんわよ!?」",
    "illustrator": "―"
  },
  {
    "pieceId": 1740,
    "pieceName": "無感情の放課後",
    "description": "競技を始めたきっかけは他愛もないことだったから＠辞めるのに少しの未練もなかった＠有望な選手でなくても、仲のいい友だちがいなくても＠普通の学生だったなら、もっと一生懸命になれたのかな",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1741,
    "pieceName": "甘やかな芽生え",
    "description": "第一印象は「いい人そう」って思っただけ＠なのに、いつの間にか彼の後ろ姿を追ったり＠彼の隣にいるのが私ならって思うようになってた＠無理だってわかってるけど、これが恋なら叶えてみたいな…",
    "illustrator": "―"
  },
  {
    "pieceId": 1742,
    "pieceName": "重すぎる代償",
    "description": "魔法少女は、魔女から人を守るのが役目＠魔法少女は、魔法少女同士助け合うのが常識＠だけど私は、こんなことは望んでいなかった＠ねえ、誰か教えてよ。私はいつまで続ければいいの？",
    "illustrator": "―"
  },
  {
    "pieceId": 1743,
    "pieceName": "星に届く日まで",
    "description": "ただ救われる日を待っていた小さな羽根に＠あの夜、舞い込んだのは小さな幸運＠憧れを力に変えて＠星に届くその日まで、羽根は飛び続ける",
    "illustrator": "―"
  },
  {
    "pieceId": 1744,
    "pieceName": "波乱混乱ハプニング",
    "description": "「まずいことになったでございます…！」＠（白羽根の人でも敵わないって、ピンチなんじゃ…？）＠「どうしよう…大ピンチだよ…！」＠（やっぱりそうなんだ…!?）",
    "illustrator": "―"
  },
  {
    "pieceId": 1745,
    "pieceName": "ファースト・レコード",
    "description": "気持ちがはやり、鼓動が高鳴り、足取りが速くなっていく＠それは、喜びや不安が期待に変わって、胸をふくらませている証＠ 今、刻まれ続けるレコードが、新しい音を鳴らそうとしている＠（TVアニメ 1st SEASON ティザービジュアル）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1746,
    "pieceName": "覚醒前夜",
    "description": "願いに救われた命だから、誰かに捧げるのは怖くない＠夢に、うつつに、まどろみながら、彼女は「覚醒」の時を待つ＠少女たちに紡がれ、受け継がれた願いの代償、それは希望か絶望か…＠（TVアニメ 2nd SEASON キービジュアル）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1747,
    "pieceName": "悪魔でクールにレスキュー待ち",
    "description": "気持ちよく浮輪で眠ったばかりに無人島に漂流してかれこれ数時間＠キャラ崩壊を防ぐため憂いの表情を保っているが、内心はパニック＠そんな涙目な悪魔の視線の先、現れたのは待ち焦がれた迎えの船＠「ま、まどかぁ…ごんなどごろまで迎えにぎでくれでありがどう」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1748,
    "pieceName": "悪魔も常夏ビーチ映え",
    "description": "「常夏のビーチに悪魔の私は似合わない？…その理屈は変よ＠ほら見て、青い空に白い砂浜…そして黒ずくめの私！映えるじゃない＠更に、水着のまどかが隣にいれば最高に…って、あら？＠どうしてまどかはアロハシャツを…いえ、これはこれで可愛いわね」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1749,
    "pieceName": "【緊急配信】星４出します",
    "description": "「今回頂くのはこちらの激辛やきそば！いっただっきまーす！＠あついたかっらぁぁ！星４早く！お願いぃ！出ないいぃ！きえぇ！＠このままだと暴言を吐いて炎上不可避です！これはもう諦めるしかry」＠※残りは本人が泣くほど美味しく頂きました",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1750,
    "pieceName": "史上最強のメモリア（自称）",
    "description": "「アロハ～、どう？ハワイ要素てんこもりのまどか先輩だよ～＠マギレコ史上最強の派手メモリアの自信があるよ＠目がチカチカする？まぁ、わたしも人気アニメの主人公だから＠溢れ出るオーラは隠せないよね～…あ、そういう話じゃない？」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1751,
    "pieceName": "満ち足りた虚構",
    "description": "私が生きる世界は何かがおかしい…本当はどこかで気付いてた＠それでも見えないふりをしてたのは、ここに私の幸福があったから＠グリーフシードに困らなくて、みかづき荘のみんながいて、ういもいる＠目を覚ませばもう簡単にはつかめない理想は、私が望む全てだった",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1752,
    "pieceName": "約束したじゃないですか",
    "description": "「死なないって、約束したじゃないですか」＠ただいまを言える幸せをかみしめながら、私たちは手を取り合う＠真実に打ちのめされないように、希望を見失ってしまわないように＠ひとりじゃ怖くて震えていたけど、ふたりならきっと立ち上がれるから",
    "illustrator": "―"
  },
  {
    "pieceId": 1753,
    "pieceName": "私にしかできないことです",
    "description": "少し前の私だったら、一歩下がって他の誰かに任せてたかもしれない＠だけど、私はみんなと出会って変わることができたから＠大切なみんなを守るためなら、きっといまより強くなれる＠私は、ういのお姉ちゃんで、みかづき荘の家族の一員だから",
    "illustrator": "―"
  },
  {
    "pieceId": 1754,
    "pieceName": "鏡に映る透明な想い",
    "description": "家にも、学校にも、居ていい場所なんてどこにもなかった私＠だから祈った、いなくなってしまえばいいって＠それでも、みんなは私を見つけて家族にしてくれた＠そんなみんなだから、私はどんなことがあっても守り抜くと決めた",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1755,
    "pieceName": "夢見たあとに",
    "description": "「世界一のコンビになって＠ディアボロの演技で、世界中を笑顔にするんよ」＠ふたつの独楽は、役目を終えても残り続ける＠ふたつの約束を乗せた、無垢な夢の証として",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1756,
    "pieceName": "憧れに背伸びして",
    "description": "初めて会ったときから憧れで＠いつだって頼りになる３人の先輩たち＠だけど憧れるだけではいたくないから＠近づけるように、もっともっと成長しなくちゃ",
    "illustrator": "―"
  },
  {
    "pieceId": 1757,
    "pieceName": "水底に沈む涙",
    "description": "描いた夢、抱いた希望、親友との日々…＠ふたりで築いた宝物は涙に溶けて消えてゆく＠いつかは取り戻せるなんて、どうして勘違いしたのだろう＠失った原因は自分自身だって気づきもしないで…",
    "illustrator": "―"
  },
  {
    "pieceId": 1758,
    "pieceName": "最後は笑ってさようなら",
    "description": "はじめは想像もしなかった優しく愛しい日々＠ここを離れても、きっとずっと忘れない＠受け入れてくれてありがとう＠また会う日まで、さようなら",
    "illustrator": "―"
  },
  {
    "pieceId": 1759,
    "pieceName": "ショータイムなんよ！",
    "description": "オーディエンスをあっと驚かせる＠最高難度のスペシャルトリック＠一瞬でハートをつかんでみせるから＠覚悟しててほしいんよ！",
    "illustrator": "―"
  },
  {
    "pieceId": 1760,
    "pieceName": "今日はあなたの食べ方で",
    "description": "あなたのお気に入りの食べ方に従って＠生地がびしゃびしゃになるまでシロップをかければ＠笑みがこぼれるほどに甘い特製パンケーキの完成＠それでもあなたの愛には及ばないかもしれないわね",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1761,
    "pieceName": "いつでも心にあるもの",
    "description": "心の底で求めていたものは案外近くにあって＠いつでもわたしを許してくれていた＠この力はあなたを受け入れることができたその証＠いまこのときから、わたしはあなたと共に歩み出す",
    "illustrator": "―"
  },
  {
    "pieceId": 1762,
    "pieceName": "かつて望んだこと…",
    "description": "お父様に捨てられひとり残されたわたし＠お父様とお母様のところにいきたかったわたし＠それは、わたしという存在の意義を見出せなかったから…＠この縄に身をゆだねれば全て報われる…かもしれない",
    "illustrator": "―"
  },
  {
    "pieceId": 1763,
    "pieceName": "ふたりの未来に至る決着を",
    "description": "「わたしはわたしの世界のため破滅の未来を退ける」＠「十七夜、いけるわね…？」＠「うむ…残る全ての力で迎え撃つ！」＠それぞれの守るべきものを賭けて少女たちはぶつかり合う",
    "illustrator": "―"
  },
  {
    "pieceId": 1764,
    "pieceName": "ケーキの贅沢な食べ方",
    "description": "ずっと上手に焼けなかったケーキのスポンジを＠初めてふわふわに焼けた日＠あなたが教えてくれた一番おいしい食べ方で＠なんでもないけど特別なティータイムを",
    "illustrator": "―"
  },
  {
    "pieceId": 1765,
    "pieceName": "あの夏のキュン",
    "description": "何度もあの日を思い出す＠夏の湿った匂い、お祭りの喧騒、緊張した君の顔＠それから…きらきら光るおもちゃの指輪＠あの瞬間のときめきは、これからも一生忘れない",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1766,
    "pieceName": "私チャンの彼ピ",
    "description": "「はいヒコ君、こっち向いて！」＠「え…その画面、どうなってるの!?耳とかヒゲとか…」＠「彼ピとの写真なんだから可愛くキメておきたいじゃん？＠だから写真アプリで盛って撮るの！ほらほら笑って★」",
    "illustrator": "―"
  },
  {
    "pieceId": 1767,
    "pieceName": "フォーエバー・イン・ミー",
    "description": "ようやく手に入れた場所は夢見た理想とは違うし＠誰も認めてくれないけれど＠幸せに満ちたふたりきりの世界＠「もうどこにも行かないでね、ヒコ君…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1768,
    "pieceName": "やがて消えゆく少女たちよ",
    "description": "Blu-ray&DVD 第1巻 描き下ろしジャケットイラスト＠（TVアニメ Final SEASON）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1769,
    "pieceName": "何度切れても繋ぐもの",
    "description": "口ゲンカは日常茶飯事で、絶交だって何度もしてる＠それでも切れない関係は、都市伝説にだって負けたりしない＠怒って、泣いて、喧嘩して、仲直りして、また泣いて…＠カバンについたそのウサギは、今日も呆れながら見守っている",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1770,
    "pieceName": "大嫌いなレナ",
    "description": "クラスメイトは沢山いるくせに、友だちのいない教室＠それに比べると誰もいない屋上の方が、ずっとずっと息がしやすかった＠自分への視線も、自分のこんがらがった感情も気にしなくていいから＠青空の下なら、レナは「水波レナ」でいなくてもいいから",
    "illustrator": "―"
  },
  {
    "pieceId": 1771,
    "pieceName": "下僕でいなさいっ！",
    "description": "勇気を振り絞って紡ぐはずだった言葉は、口から出る前に引っ込んで＠代わりに飛び出していったのは、照れ隠しの可愛くない言葉＠それでもあの子は、わかったような顔で笑うから＠嬉しくて、ムカついて、なんにも言えなくなっちゃうんだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1772,
    "pieceName": "誰にも内緒の宝物",
    "description": "大好きなお兄さんは色々なものをくれる＠色とりどりののクマちゃんやちょっとした小物＠そして、大好きなぷちうさ！＠嬉しいけれど、ちょっと子どもっぽい…かも？",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1773,
    "pieceName": "子どもっぽいって言わないで！",
    "description": "「大人だってぬいぐるみが好きな人はいるでしょ？＠寝てる蛍の側にぬいぐるみを置いといたら、抱きしめてたし…＠私が子どもっぽいってことじゃないから…！＠それにぷちうさは特別なの…うぅ…からかわないで！」",
    "illustrator": "くろにゃん"
  },
  {
    "pieceId": 1774,
    "pieceName": "ゆっくりと、でも着実に",
    "description": "例え小さな歩幅でも、一歩また一歩と歩いていけば＠焦がれてやまない大人の姿に近づいていける＠そうすれば、いまは合わせてもらっている歩幅も＠あなたに相応しいものになるはずだから",
    "illustrator": "―"
  },
  {
    "pieceId": 1775,
    "pieceName": "ウサギさん当番の日",
    "description": "「今日もいっぱいお野菜を持ってきたのよ＠たくさん食べて、たくさん遊ぼうね！」＠大人しく抱っこされるウサギさんはちゃんと知っている＠おいしいご飯には愛情がぎゅっと詰まっていることを",
    "illustrator": "―"
  },
  {
    "pieceId": 1776,
    "pieceName": "参上！恋する小さな乙女",
    "description": "こんなこと子どもっぽいってわかってる…＠でも、どんなに子どもっぽく見えることだって＠譲っちゃいけないことが世の中にはあるのよ！＠私はこの恋を諦められないんだからっ！",
    "illustrator": "―"
  },
  {
    "pieceId": 1777,
    "pieceName": "ただいま敵情視察中",
    "description": "「陽斗お兄さんの許嫁はどこ…？まだ出てこないのかしら？」＠「…ねぇ～…私に隠れても意味ないと思うよぉ～…？」＠「いいから動かないで！見つかっちゃうでしょ＠絶対にこの目で見届けるんだから…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1778,
    "pieceName": "僕たちは失敗した",
    "description": "Blu-ray&DVD 第2巻 描き下ろしジャケットイラスト1＠（TVアニメ Final SEASON）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1779,
    "pieceName": "誰も知らない、私たちの記録",
    "description": "Blu-ray&DVD 第2巻 描き下ろしジャケットイラスト2＠（TVアニメ Final SEASON）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1780,
    "pieceName": "浅き夢の暁",
    "description": "たったひとりの為に創られた歌が、心を掴んで集わせる＠込められたのは慈愛か我儘か、孵化した想いは革命となり＠解放を夢見た少女たちは、誰も知らないレコードに刻まれる…＠（TVアニメ Final SEASON キービジュアル）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1781,
    "pieceName": "摂理に反した代償",
    "description": "変わらずに在り続けるものも、朽ち果てぬものもない＠それが世界の摂理だと、わかっていたはずなのに…＠それでも祈ってしまったのは、浅慮か、それとも愛ゆえか＠ひとつだけ定かなことは、もはや私は救われぬこと",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1782,
    "pieceName": "スーパー使用人にお任せ",
    "description": "母に仕込まれた料理の腕で＠ただ、疑われぬように仕事がこなせれば、それでいいはずだった＠それでも全力で腕を振るうのは、あなたがきっと喜んでくれるから＠いつからだろうか、自分の作る料理で笑ってほしいと思ったのは",
    "illustrator": "―"
  },
  {
    "pieceId": 1783,
    "pieceName": "愛され、救われていたあの頃",
    "description": "祖父の作った野菜粥の匂いが広がる部屋＠仕事でがさついた母の手が、火照った額に優しく触れて＠父の好きだった本を大切に抱える私は、家族の愛に包まれていた＠それさえあれば平気だった…寝苦しい夜も、孤独な日常も",
    "illustrator": "―"
  },
  {
    "pieceId": 1784,
    "pieceName": "鏡に映る遠い願い",
    "description": "鎖を繋ぐように連なっていく争いと、想いが幾重にも混ざる中で＠手を繋いで笑い合えるような、救われる未来は望めるのかな…＠自分の言葉をそっとしまい込んでばかりだった私だけど、＠周りが変えてくれた今なら、与えることだってできるのかもしれない",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1785,
    "pieceName": "目的地を忘れた脚",
    "description": "等速移動が生む快適な風＠機械的な上下運動が誘う心地よい眠り＠このままのんびり身を任せて夢見た光景を目指そう＠すべてを諦めここに来た…それを思い出すのはまだ早い",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1786,
    "pieceName": "取り込まれた陽の鳥",
    "description": "いつも明るくて元気いっぱいな最強の魔法少女＠それは仲間を想う少女が選んだ耐える生き方＠鶴のごとく大きく広げた虚勢の翼も限界を迎え＠さらなる巨大な翼に包まれると、黒い１枚の羽根になった",
    "illustrator": "―"
  },
  {
    "pieceId": 1787,
    "pieceName": "欠けた理解と折れた心",
    "description": "ともに過ごした時間も、乗り越えた危機の数も計り知れない＠心の姿は隠し通せたのに、その事実が胸をえぐって寒く感じる＠「ワタシハ…サイキョー…サイキョー…＠ダレヨリモツヨイ…ツヨイカラヘイキ…ダイジョーブ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1788,
    "pieceName": "震える足を踏み出して",
    "description": "迷いがなかったとか、無我夢中だったとか、そんなことはなくて＠広がる泡の中で、どうしようと思ってた＠それでも、あなたなら迷わずこうすると思ったから＠私も誰かを救える私でいたかった",
    "illustrator": "mepo"
  },
  {
    "pieceId": 1789,
    "pieceName": "にぎやかな潮騒",
    "description": "あれがしたい、これがしたい＠両脇から押し寄せるリクエストの波に口を挟む隙はない＠板挟みにされた私は、されるがままにゆらゆら揺られ＠ひそかな困惑の呟きも、さらわれて泡に溶けていく",
    "illustrator": "―"
  },
  {
    "pieceId": 1790,
    "pieceName": "また、次の夏も",
    "description": "「楽しい夏休み」とはなんなのか、答えはまだわからない＠それでも、くたくたになるまで走り回って＠きっと楽しい夏休みだったって、今は言える＠日焼けで真っ赤になった肌が、その証",
    "illustrator": "―"
  },
  {
    "pieceId": 1791,
    "pieceName": "リトル・サマー・バケーション",
    "description": "「すごい…サンタさんたちが、約束を守ってくれたんだよ！」＠星の彼方へと旅立った、トナカイサンタの最後の魔法＠未来を信じて歩む者たちに届けられた、獲れたての星屑が彩るのは＠夏なき世界に創られた、小さなサマー・バケーション",
    "illustrator": "―"
  },
  {
    "pieceId": 1792,
    "pieceName": "莉愛ちゃん殺人（？）事件",
    "description": "水名女学園の臨海学校では、毎年“何か”が起こるんです＠ちょっとしたことから、代々語り継がれるようなことまで…＠今年こそ何もないようにって思っていたのに＠こんなことが起こってしまうなんて…………",
    "illustrator": "―"
  },
  {
    "pieceId": 1793,
    "pieceName": "振り返ればいつもそこに",
    "description": "日常から離れて真夏のリゾートを満喫！＠たくさん作った思い出の全部を覚えてはおけないけれど＠写真やお土産…思い出の欠片を飾っておけば＠楽しかった気持ちはいつだって心に浮かぶはず",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1794,
    "pieceName": "遊びだって真剣勝負！",
    "description": "「今はちょっと負けちゃってるけど、諦めたくない…＠いまを全力で楽しもうね、ほむらちゃん！」＠「うん…！私も最後まで頑張る＠相手の動きをよく見て…撃つ！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1795,
    "pieceName": "今しか見られない花",
    "description": "一晩しか咲かない花は、もう水面に落ちてしまった＠咲き誇る美しさを見ることは叶わなかったけれど＠ゆったりと流れて、ここまで会いに来てくれた＠柔らかな木漏れ日に照らされるその姿だって特別な思い出",
    "illustrator": "―"
  },
  {
    "pieceId": 1796,
    "pieceName": "清流の決戦",
    "description": "「この戦いだけは、何があっても負ける訳にはいかねぇ…！＠…って…おい！頼むから大人しくしてくれぇ！」＠「ふふ、お魚さんに遊ばれていますね。さて、私も本気を出します！」＠時女の誇りをかけた少女たちの戦いはまだまだ続く…",
    "illustrator": "―"
  },
  {
    "pieceId": 1797,
    "pieceName": "浜辺で探し物",
    "description": "「理子、何か探しているんデスカ？」＠「え、えっと…そういうわけじゃなくて…えへへ…」＠遠く海を漂い流れ着いた贈り物、それは特別なものだから＠探し当てるまでは、まだ内緒！",
    "illustrator": "―"
  },
  {
    "pieceId": 1798,
    "pieceName": "なんでもない運命の悪戯",
    "description": "それは、変わらない日常の中で起きたちょっとした変化＠ただ、足元に石ころが転がってきて蹴っただけ＠それでも運命は大きく変わることになった＠死ぬか…生かすか…それほどの違いが未来で待っている",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1799,
    "pieceName": "すべての想いを乗せて",
    "description": "「この中に書かれてるのって、みんなの思い描く未来…？」＠「そうだね。きっと私たちが求める幸せの数々なんだと思う」＠「何かを切実に願う思いって切ないけどキラキラしてるんだね」＠「だから私たちは連れて行くんだよ。その切なさを無くすために」",
    "illustrator": "―"
  },
  {
    "pieceId": 1800,
    "pieceName": "想い鮮明",
    "description": "怒りは焼き付き、悲しみは染み渡り、喜びは溶け込んでいく＠様々な想いに含まれる感情が、細胞の隅々に行き渡るのを感じながら＠まるで人の記憶をたどるように、長い刻を一瞬で経験する＠みんなの思い描く可能性は、まるで綺羅星のように輝いている",
    "illustrator": "―"
  },
  {
    "pieceId": 1801,
    "pieceName": "もしもの、ある日",
    "description": "家族のことや友だちのこと、時にはときめく恋だって＠悩める少女たちが駆け込む、優しい場所の名前はみかづき荘＠今日もみかづき荘は、少女たちの想いでひしめきあっている＠…そんな、もしもの物語",
    "illustrator": "―"
  },
  {
    "pieceId": 1802,
    "pieceName": "求める光、救われる未来",
    "description": "あったかもしれない日常、懐かしくも戻れない過去＠後ろ髪を引かれたとしても、進む先は未来だけ＠苦しくても、辛くても、魔法少女たちは諦めない＠その先に光る、たったひとつの救われる未来を目指して",
    "illustrator": "―"
  },
  {
    "pieceId": 1803,
    "pieceName": "パジャマパーティーは突然に",
    "description": "久しぶりに会った友だちとパジャマでお泊まり＠紅茶を飲んでお喋りすれば、時間も距離も近づくように＠暖かくて楽しい時間が過ぎていく＠それはまるで、一晩で起きた魔法のようだった",
    "illustrator": "―"
  },
  {
    "pieceId": 1804,
    "pieceName": "深まる絆の輝き",
    "description": "「おめでとう！」という心を震わせる魔法の言葉に＠大好きな人たちの笑顔と声色がサプライズと一緒に重なれば＠部屋の中が一斉に輝いて胸が熱くなる＠「今度は私が返さないと…」この想いは何度も巡らせたい",
    "illustrator": "―"
  },
  {
    "pieceId": 1805,
    "pieceName": "終幕への願い",
    "description": "花を咲かせる前。空を目指す頃から摘まれる若葉＠１枚１枚を静かに指先で集めて、青々とした想いを掬ったら＠もう摘まれないように、みんなが見える姿を編んでいこう＠瞼の裏には、未来で花開く若葉の頃が見えている",
    "illustrator": "―"
  },
  {
    "pieceId": 1806,
    "pieceName": "序幕での対峙",
    "description": "この町に限られた奇跡を巡る戦いの果て＠つかみ取った幸福に身を預ける時間は儚くも短かった＠次の休息はいつになるか見えず遙か彼方＠今は寝床を整えて、追いつかない気持ちと共に身を任せる",
    "illustrator": "―"
  },
  {
    "pieceId": 1807,
    "pieceName": "重ねたかった心",
    "description": "お揃いのペンで今まで誰にも言えなかったことを＠お互いにノートに書いて交換し合う…そんなふうにしたかった＠受けいれてくれるとわかってたから、あとはこのペンで本当の想いを＠伝えるだけだったのに…結局は破って捨ててしまった",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1808,
    "pieceName": "ミコト・イン・ミラーズ",
    "description": "この鏡は私によく似た誰かを映している＠その鏡にもあの鏡にも映るのは私みたいな誰か…＠どれが本当の私なんだろう？どれも違う気がする＠「…見つけて」今、ここにいる私も違う気がするから",
    "illustrator": "―"
  },
  {
    "pieceId": 1809,
    "pieceName": "はじめての、噂に聞く日常",
    "description": "特別なものなんて、ひとつも求めていなかった＠普通でよかった…どこにでもある普通の、小さな幸せ＠それだけでよかった＠今、それが手に入ったはずなのに、どうして悲しいの？",
    "illustrator": "―"
  },
  {
    "pieceId": 1810,
    "pieceName": "希望が灯る絶望のはじまり",
    "description": "「瀬奈、あんたは生まれ変わるの＠瀬奈を縛りつけるものは全部台なしにして＠そこから新たにはじめるんだ…」＠その夜、はじめて私は自分が認められた気がした",
    "illustrator": "―"
  },
  {
    "pieceId": 1811,
    "pieceName": "夕日のように輝いて",
    "description": "どこまでも行けるような気がしていた＠何でもできる気がしていた…何にでもなれる気がしていた＠他の誰から理解されなくても、これがふたりの青春＠沈んでいく太陽は最後の輝きを放っていた",
    "illustrator": "―"
  },
  {
    "pieceId": 1812,
    "pieceName": "集う想いの輝き",
    "description": "暗く沈み行く運命に差し込む、ふたつの光＠それは、魔法少女たちの想いが重なった常闇を打ち払う力＠何者にも消せない輝きが今、未来への扉を開く…   ＠（アニメ公式ガイドブック Vol.2 発売記念）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1813,
    "pieceName": "手をつないだ明日へ",
    "description": "みんなとの間に流れた時間は、かけがえのない宝物で…＠その暖かな思い出を胸に抱えて、次への一歩を踏み出していく＠どんな新しい１ページでも、一緒に刻んでいけると思うから＠(10th Anniversary Book vol.1イラスト)",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1814,
    "pieceName": "毎日がはじまる場所",
    "description": "それは、数ある団地の扉のひとつに過ぎないけれど＠中には、この部屋だけの物語と思い出がある＠軋む扉の音とともに、いつかのできごとたちがよみがえる＠それは、かけがえのない家族の記憶",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1815,
    "pieceName": "等しき滅びをすべてに",
    "description": "大切だから、守りたくて＠大切だから、壊さなければならなかった＠そう思っていたから、気づかなかった＠守るために壊すことの、罪深さに",
    "illustrator": "―"
  },
  {
    "pieceId": 1816,
    "pieceName": "見えていなかった愛情",
    "description": "いつか、父が作ってくれたカレーライス＠野菜の形は不揃いで、スパイスが隠れてしまうほどに甘かった＠それでも、きっと自分は死ぬまでこの味を忘れない＠甘くて無骨なカレーライスは、愛されている証拠だから",
    "illustrator": "―"
  },
  {
    "pieceId": 1817,
    "pieceName": "逆らう者にはキャンディを！",
    "description": "「アウチ！痛っ…痛いんですケド!!いい加減にしてヨネ…！」＠「わっ！アリナ先輩、何やってるの？大丈夫なの？」＠ハロウィンを支配するかぼちゃの王様の“命令”は絶対！＠誰も逆らうことなんて許されない…それが王様本人だとしても！",
    "illustrator": "―"
  },
  {
    "pieceId": 1818,
    "pieceName": "「ただいま…」",
    "description": "ふわふわの泡は嫌なことを洗い流してくれる＠温かなお湯は身体だけではなく心も温めてくれる＠外の世界で忘れてしまった些細な幸福がここにはある＠だから、ここはわたしがわたしに戻れる場所",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1819,
    "pieceName": "謝罪と罰の矛盾",
    "description": "頭の中でふとよぎることがある＠「ごめんなさい」…その言葉さえ聞けたらと＠けれど、この滅びは止められない＠わたしを虐げてきたすべての者へ、わたしは“罰”を与える",
    "illustrator": "―"
  },
  {
    "pieceId": 1820,
    "pieceName": "過去を洗い流して",
    "description": "押し付けられたもの、己の身の内から湧き出たもの…＠これまで抱え続けてきたあらゆる負の感情…＠もらった小さな希望は泡のように儚くとも＠凝り固まった穢れを温もりでほぐして流してくれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1821,
    "pieceName": "ふたりの道行き",
    "description": "ひとりの少女とひとりの少年が出会い、絆を育んだ＠まだ変わり始めたばかりのこの町では＠“好き”という感情を守ることさえ難しいけれど…＠くじけないだけの勇気と強さを持って、ふたりは歩んでいく",
    "illustrator": "―"
  },
  {
    "pieceId": 1822,
    "pieceName": "常闇のパーティー",
    "description": "「誰もが何者でもなくなる、常闇の世界へようこそ」＠「恐れることはない…ここはどんな苦痛でも解かしてくれる」＠「あらゆる不平等を覆い隠し、皆が等しい仲間になれる」＠「さぁ、顔を隠して…永遠の闇の中で楽しみましょう？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1823,
    "pieceName": "寒くとも心の内は",
    "description": "今年もまた、冬がやってきた＠冷たい風が吹き始め、人々は肩をすくめて街を行き交う＠だけど、この季節は寒さも忘れるくらいの楽しみだっていっぱいある＠その期待が膨らんでいくほどに、暖かな気持ちが広がっていく",
    "illustrator": "―"
  },
  {
    "pieceId": 1824,
    "pieceName": "瞬間を積み重ねて",
    "description": "良いことも悪いことも、楽しかったことも悲しかったことも＠すべてを経験してきたからこそ、この場所までたどり着けた＠強く結び合った心が、次の一歩を踏み出す勇気を与えてくれる＠（マギアレコード 5周年記念イラスト）",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1825,
    "pieceName": "平和な日常をこれからも",
    "description": "すべてのことに終わりがあるのは、この日常だって例外じゃない＠けれどもう、終わりを寂しく思っても、捨てようとは思わない＠日々が進むと、やがて歩む道は別々になり、繋がりさえも変わっていく＠だけど私は信じてる。どれだけ未来へ進んでも繋がりは消えないことを",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1826,
    "pieceName": "隠していた本音",
    "description": "積み上げてきた大切な過去は、もう捨てることにした…＠想いを馳せてきた幸福な未来は、すでに心の奥に隠した…＠ただ見ないふりをして、自分の本音から耳を閉ざしていただけだから＠思い出が色あせていくのに耐えられず、自分が色あせていった　",
    "illustrator": "―"
  },
  {
    "pieceId": 1827,
    "pieceName": "予想外の本音",
    "description": "枕が飛び交い、笑い声が響く、騒がしい夜＠らしくもない空想のはずなのに、どこか居心地がよい＠あなたと出会ってから、私の調子は狂いっぱなし＠もうこの生を、この世界を、諦められなくなってしまった",
    "illustrator": "―"
  },
  {
    "pieceId": 1828,
    "pieceName": "今日から友だち",
    "description": "震える小さな手で渡されたのはマンドラゴラのぬいぐるみ ＠サプライズな贈り物に、胸がドキン！と音を立てる＠「あの時、ひばりちゃんは知ってたんだよね＠私が一番好きな本のことを」",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1829,
    "pieceName": "やすらぎのひととき",
    "description": "「おやすみ、アルちゃん」＠そう呟いて、小さなふわふわの体をギュッと抱きしめる＠明日遠足が楽しみなときも、不安で胸が押し潰れそうなときも ＠ずっと変わらない私のルーティーン",
    "illustrator": "―"
  },
  {
    "pieceId": 1830,
    "pieceName": "守るべき未来のために",
    "description": "学校じゃ教えてくれない魔法少女の歴史＠教授の言葉が沁み込んで、頭の中に過去の世界が広がっていく＠難しい用語も多くて大変だけど、みんなのためなら頑張れる＠この時間が、いつか魔法少女たちへの恩返しになると信じているから",
    "illustrator": "―"
  },
  {
    "pieceId": 1831,
    "pieceName": "みんなでひとつ",
    "description": "「ねぇアルちゃん、世界が輝いて見えるよ」＠＜いまの私たちなら、なんだって解決できちゃいそう！＞＠「さ、さすがにそこまでは…＠…ううん、みんな一緒なら…きっとできるよね！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1832,
    "pieceName": "つつ闇の中で",
    "description": "冷たい夜風がクタクタの体を鞭打つ＠初めての敗北が、心を闇色に蝕んでいく＠「こんなはずじゃなかったのに…」＠大好きな友だちの言葉も、今は遠くに聞こえる",
    "illustrator": "―"
  },
  {
    "pieceId": 1833,
    "pieceName": "魔法なんて使えなくても",
    "description": "憧れたのは、強くて可愛い戦うヒロイン＠みんなの想いを魔法に込めて、敵と戦い人々を守る＠そんな理想に近づきたくて作ったステッキは＠悪者を倒すことはできなくても、ワタシの心を支えてくれる",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1834,
    "pieceName": "終わらないで、おとぎ話",
    "description": "みんなで作った楽しい物語と素敵な衣装＠厳しい親が教えてくれなかった幸せなひとときを過ごしていると＠いずれ家に帰るという現実が目の前に迫るのを感じる＠だから祈っちゃった…ずっとこの時間が続けばいいのにって…",
    "illustrator": "―"
  },
  {
    "pieceId": 1835,
    "pieceName": "幼馴染なふたり",
    "description": "あの頃は子どもだったね、なんて話す今のふたりを＠いつか、もっと大人になったワタシたちも懐かしむのかな＠もしも一緒に、おばあちゃんになれる日が訪れたなら＠そのときもまた、昔話ができたらいいな",
    "illustrator": "―"
  },
  {
    "pieceId": 1836,
    "pieceName": "憧れだったヒロインに",
    "description": "きらきら可愛いヒロインも、強くてかっこいいヒーローも＠みんなを助ける姿はステキで、輝いていて、憧れだった＠誰かに認められるそんな存在に、いつかワタシもなれたら…＠なんて幼い日の夢だけど、今も心の隅っこで大事に大事にしまってる",
    "illustrator": "―"
  },
  {
    "pieceId": 1837,
    "pieceName": "大人と子どもの真ん中で",
    "description": "大人には見えなくなったもの＠子どもにはわからなかったもの＠タイムカプセルが運んだ不思議な魔法の力は＠幼い頃に抱いた“小さな希望”を思い出させてくれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1838,
    "pieceName": "頑張るあなたへメリークリスマス",
    "description": "作り慣れないケーキの飾りつけは＠あれもこれもと欲張って、ちょっぴり派手になっちゃった＠だけど、こぼれそうなほどに乗せられたデコレーションは＠きっとあなたを想う私たちの等身大の感謝の気持ち",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1839,
    "pieceName": "おとぎ話へ託す祈り",
    "description": "喜んでもらえるお話にしたくて、忘れられない思い出にしたくて＠ちいさな手で一生懸命に紡いだのは、夢がいっぱいのおとぎ話＠だけど、エンディングに込めた儚くも切ない祈りは＠ハッピーエンドを簡単には与えてくれない",
    "illustrator": "―"
  },
  {
    "pieceId": 1840,
    "pieceName": "たまには甘えてほしいから",
    "description": "いつものお礼には、きっと全然足りないけれど＠今日くらいは、幼い日に過ごしたクリスマスのように＠めいいっぱい楽しんで、めいいっぱい甘えてほしい＠だから、ケーキのイチゴもサンタさんも、とっておきは全部あなたへ！",
    "illustrator": "―"
  },
  {
    "pieceId": 1841,
    "pieceName": "火の魔王と氷の女王",
    "description": "泣き虫で臆病で、私が支えてあげなくちゃと思っていたはずのあなたは＠いつの間にか暗闇から私を連れ出してくれるような強い人になっていた＠光の中から現れた姿は、いつか見た変身ヒロインかヒーローみたいで＠不覚にも「かっこいい」なんて、思ってしまったの",
    "illustrator": "―"
  },
  {
    "pieceId": 1842,
    "pieceName": "想いよ届け、あなたのもとへ",
    "description": "「火よ、熱よ、私たちに大切な人を救う力を貸して！」＠「氷よ、雪よ、私たちの想いを、大好きな人たちに伝えて！」＠相反するふたりでも、力を合わせればきっと想いは届くから＠「さあ、みんなで幸せなホワイトクリスマスを迎えましょう！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1843,
    "pieceName": "魔法少女は魔法使い",
    "description": "誤って届いたプレゼントから始まったクリスマスの出来事＠小さな雪玉が大きくなっていくように、想いは交錯して膨らんでいく＠でも、それをすべて溶かしたふたりのベファーナ＠ツリーを幸せで彩り、キラキラと輝かせる",
    "illustrator": "―"
  },
  {
    "pieceId": 1844,
    "pieceName": "静かに寄り添って",
    "description": "おたがいのことを大切に思いすぎて、すれ違ってしまったり＠想いを抱えすぎて、一歩も動けなくなってしまったときは＠静かに寄り添って、想いを確かめあってみよう＠ふたりで同じ方角へ歩みだす、そのときまで",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1845,
    "pieceName": "ほんとうの終わりへ",
    "description": "たとえ出口を見失って、時をめぐる迷子になっても＠たとえ道を間違えて、何度もふりだしに戻されても＠ただふたりで目指せばいい、初日のひかりふる明るい場所を＠ほんとうの終わりが訪れる、明るい場所を",
    "illustrator": "―"
  },
  {
    "pieceId": 1846,
    "pieceName": "小さな初夢を見守りながら",
    "description": "「よく眠ってるわね」＠「ふふっ、寝顔も幸せそう」＠たっぷり遊んで、駆けまわって、力が尽きたらぐっすり眠る＠世間は正月休みでも、子ネコの元気に休みはない",
    "illustrator": "―"
  },
  {
    "pieceId": 1847,
    "pieceName": "お里帰りは夢の中で",
    "description": "お空の上から来た女の子の、ひさしぶりの里帰り＠初夢の中だけの、里帰り＠お空の上で地上を見下ろす、彼女の小さな勘違いが＠大きな騒動を巻き起こす…？",
    "illustrator": "―"
  },
  {
    "pieceId": 1848,
    "pieceName": "かけがえのないお年玉",
    "description": "「杏子の運がよすぎるのです！きっとズルしてるのです！」＠「ふふ、大丈夫。まだまだみんなチャンスがあるわよ」＠みんなで迎える、なごやかなお正月休みは＠いくつもの奇跡が重なって実現した、かけがえのないお年玉",
    "illustrator": "―"
  },
  {
    "pieceId": 1849,
    "pieceName": "今年最後の御馳走",
    "description": "「わぁ、これが年越しそば…！」＠「ふふ、冷めないうちに食べてみてください」＠「わたしとすなおちゃんで作った自信作だよ！」＠寒い年の瀬に、身も心も温まる最高の一品を、あなたに",
    "illustrator": "―"
  },
  {
    "pieceId": 1850,
    "pieceName": "兎にも角にも謹賀新年",
    "description": "「“あけみまして”おめでとう～いい正月過ごしてる？」＠「暁美さん、まどか先輩の寒いギャグなんて気にしちゃいけません」＠「そうなのです！獅子舞のなぎさがバクッと食べてしまうのです！」＠「その必要はないわ。せっかくまどかが名前を使ってくれたんだもの」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1851,
    "pieceName": "いつか、どこかの戦場で",
    "description": "フランス王権と領土の回復へ向けて、趨勢が大きく傾いた15世紀半ば＠ふたりの友がもたらした“光”を絶やさぬため＠遺されたものたちは、ヨーロッパの戦場を今日も駆ける＠願いは届く、その日を信じて",
    "illustrator": "―"
  },
  {
    "pieceId": 1852,
    "pieceName": "星を結ぶ鳥",
    "description": "いつか父にもらったこの子とは、もう長い付き合いになる＠だけど、エサを食べる姿や部屋を飛ぶ姿を見ても、考えはわからない＠逃げもせず、止まり木であなたは何を考えているの…？＠もしかしてこの子は、遠くを見て待っているだけなのかもしれない",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1853,
    "pieceName": "貝殻の声に導かれ",
    "description": "何年も刻まれ続けた時間は、私たちを隔てようとしていた＠繰り返し太陽を上らせて、その熱で過去の言葉を燃やしてしまったから＠それでも、海に溶けていた言葉が潤いをもって私たちに届いたとき＠乾いてひび割れた絆は、確かに息を吹き返した",
    "illustrator": "―"
  },
  {
    "pieceId": 1854,
    "pieceName": "生ける者への閃き",
    "description": "刀身が鞘に収まる刹那、鯉口と鍔が乾いた音を鳴らすと＠弓を引き絞っているかのように張り詰めていた心がゆるんで＠口から静かに吐息がもれる＠それは「これで領民が救われた」という戦神子が安堵した瞬間",
    "illustrator": "―"
  },
  {
    "pieceId": 1855,
    "pieceName": "古から結ぶもの",
    "description": "小さい頃、砦の奧から引っ張り出してきた小さな箱＠汚い紙だと思って捨てようとしたら、むちゃくちゃ親父に怒鳴られた＠意味を知ってから親父が捨てようとした時は、逆に怒鳴り返した＠でも、反省はしてないし、それで良かったと思ってる",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1856,
    "pieceName": "束の間の安らぎ",
    "description": "「もうすぐ終わるから、あとで妖魔を倒しに行きましょう」＠「のんびりしてぇところだけど、仕方ねぇよな」＠「私たちは食べてるぶんだけ働いて、みんなを救わないと」＠「働き手が多い方が未来の米が増えるしな」「あら、割と打算的ね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1857,
    "pieceName": "泰党の得意技",
    "description": "「さぁて、今回の獲物も見つけたしサクッと奪って金にするか」＠サルのように軽快でありながら、物音ひとつ立てない身のこなし＠すべては、義賊として古来より受け継がれてきた泰党の神髄＠今日も富める者の涙を絞り、貧しい者を潤わせる",
    "illustrator": "―"
  },
  {
    "pieceId": 1858,
    "pieceName": "血も想いも溶け合って",
    "description": "近しいものを感じながらも振り抜いた刃が、怒りと共に体に沈む＠したたる血が大地をぬらし、ふたりが仰臥して覗くのは死の淵＠その目をそらさせたのは、地面を行く蜘蛛の糸の如き赤い命の川…＠２本が繋がっても色は変わらず、どちらも同じであると示していた",
    "illustrator": "―"
  },
  {
    "pieceId": 1859,
    "pieceName": "天の川にかけた橋",
    "description": "使命を待ち受けていた鳥　過去を捨てよと囁く樹木＠道があることを示す空　未来を紡ぐ言葉＠たったひとつ数える時の流れが、命の灯火をいくつも消してしまう＠今、少女たちが感情を揺さぶられている暇はない",
    "illustrator": "―"
  },
  {
    "pieceId": 1860,
    "pieceName": "三者三様の愛の形",
    "description": "出会ったとき、絶望の中で俯いていた…それだけの３人＠見た目、年齢、性格、そして用意したチョコ、すべてがバラバラ＠それでもしっかりと込められた愛情を感じながら＠この出会いがいかに奇跡だったかを実感する",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1861,
    "pieceName": "飛び跳ねるほどのテンパリング",
    "description": "「えいえいえいっ！わわわ、飛んじゃった～！ごめんね～」＠「ふっむむふむむん、ふんむーむ！＠（とっても甘くて、おいしいよ！）」＠「あ、味見してる！結果オーライって言うんだっけ？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1862,
    "pieceName": "友情のおすそ分け",
    "description": "気心の知れた友だちも、最近話すようになった子も＠チョコレートがひとつあれば、どんどん会話が広がってゆく＠甘くてとろけるような恋物語にも憧れるけど＠女の子同士で過ごすバレンタインも悪くないかもしれない",
    "illustrator": "―"
  },
  {
    "pieceId": 1863,
    "pieceName": "ビター＆シトラス",
    "description": "誰かのせいにして、逃げてしまいたかった＠同情を誘って、強い人に守られたかった＠でも、ほんの少しあがいてみたから、今の私たちがある＠この優しい光は可能性の扉をこじ開けた",
    "illustrator": "―"
  },
  {
    "pieceId": 1864,
    "pieceName": "草の根のバレンタイン",
    "description": "与えられたミッションは、調整屋の宣伝＠言葉が使えなくても、文字があれば情報は伝わる＠言葉が使えなくても、目を見れば想いは伝わる＠拡散希望の真心は、手書きの手渡しで生まれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1865,
    "pieceName": "名前も知らない救世主",
    "description": "この駅に来るたび、私は黒いフードのあの人を思い出す＠弱い私を助けてくれた心優しい魔法少女を…＠いつかまた会えたら…なんて、今でもときどき夢に見るのは＠次こそ名前を聞いて、あの日の感謝を伝えたいから",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1866,
    "pieceName": "捨てられなかった",
    "description": "過去のすべてを捨てて、別の自分になろうとしたんだ＠そうしないと明日を生き抜くことができなかったから＠…だけど、捨てられなかった＠過去の自分をなかったことになんて、できやしなかった",
    "illustrator": "―"
  },
  {
    "pieceId": 1867,
    "pieceName": "今夜は遅くまで…？",
    "description": "「やちよさん！今日はみんなで夜更かし…しませんか？」＠「ふふふ…お泊り会だもんね…だけど…鶴乃が、ねぇ」＠「むにゃむにゃ…はい、チャーハン一丁、ご飯抜きですね…むにゃ…」＠(POP UP SHOP in 東京アニメセンターより)",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1868,
    "pieceName": "眠りにつくなら…",
    "description": "「このぬいぐるみを枕元に置くと、激熱なバトル夢、見れるんだぜ！」＠「…ええっと…それで安眠できるのでしょうか…？」＠「それを言うなら、さな…お前のアイマスクもなかなかだぞ？」＠(POP UP SHOP in 東京アニメセンターより)",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1869,
    "pieceName": "無心になりたくて",
    "description": "（野菜、肉、野菜、肉、野菜、肉、野菜、肉…）＠「待って黒江！串はそれくらいあれば十分だよ！ありがと！」＠「え？あ…うん…」＠（何も考えなくていい作業だったから、つい没頭してた…）",
    "illustrator": "―"
  },
  {
    "pieceId": 1870,
    "pieceName": "幻惑の香り",
    "description": "これは神に捧げる聖なる香ではなく、人を惑わせ操る香＠辺り一面に漂わせれば、たちまちその場は掌中へと収まる＠頭の中にまで煙がたゆたうかのような感覚がひとたび刻まれれば＠あとはただ、“彼女”の導きに身を委ねるしかない",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1871,
    "pieceName": "揺れる忠義",
    "description": "身も心もすべてファラオに捧げよと幼い頃から言われ続け＠これまで微塵の迷いもなく、その通りに歩んできた人生＠だけど、今、目の前の玉座は歪んで見える＠垣間見える悔恨の情を、傷だらけの忠義で隠さねばならない",
    "illustrator": "―"
  },
  {
    "pieceId": 1872,
    "pieceName": "宿業の峡谷",
    "description": "この谷で大きく変わってしまった私の運命＠この谷で出会った“神”が変えてしまった私の運命＠私はひたすらに、闇深い谷底を歩いていく＠その頭上で、かすかに光が差し込んでいることに気づくことなく",
    "illustrator": "―"
  },
  {
    "pieceId": 1873,
    "pieceName": "数奇な巡り合わせ",
    "description": "時を越え、国を越えて対面するふたりの少女＠彼女たちの背中には、一族の業が重くのしかかる＠だからこそ惹かれ合ったのか、それとも因果のもつれなのか＠いずれにせよ、この出会いは激しく鮮烈な光彩を放ち、周囲を照らす",
    "illustrator": "―"
  },
  {
    "pieceId": 1874,
    "pieceName": "砂塵に吹かれて",
    "description": "右も左も見失い、ただ前を向いて砂の海を渡り続ける＠後ろを振り返ると、もう私の足跡は風に吹き消されていた＠これでもう、誰も私の道程を知ることはないだろう＠それでも、私は前を向き、歩みを止めることはしない",
    "illustrator": "―"
  },
  {
    "pieceId": 1875,
    "pieceName": "祖霊と生きる姫君",
    "description": "父祖の地を追いやられて幾星霜＠舞い戻る意志は胸に抱けど、燻る復讐の炎には水をかぶせる＠成すべきは、ただ北養の山に立って民を潤すせせらぎを刻むだけ＠望郷の念が萌芽しても、水名は欲に溺れない",
    "illustrator": "―"
  },
  {
    "pieceId": 1876,
    "pieceName": "契りを信ずる義賊",
    "description": "命を受け、燃えて、尽きて、灰になって…眠る…＠心を寄せる仲間と共に、その流転に身を預けたかったから＠遙か古に生きた祖先は契りを交して、闇を駆ける賊となった＠国であえぐ者と己のために、今宵も富をかすめる炎となる",
    "illustrator": "―"
  },
  {
    "pieceId": 1877,
    "pieceName": "何気ない１日のシメ",
    "description": "「シメのスイーツはいかがかしらぁ？」＠「相変わらず突然だな八雲。自分はもう寝るところなのだが」＠「最高のケーキのアイデアが浮かんだの。だからすぐに試したくって」＠「冷静に考えるとめちゃくちゃだが…その笑顔は無碍にできんな…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1878,
    "pieceName": "鏡に映る諦念の時計",
    "description": "幸せになるのは許されない、不幸を同情されるのも許されない＠私たちはただ誰にも気づかれず、ひっそりと使命を果たすだけ＠これが世界の終末を遅らせる唯一の正しい方法＠それでもこの戦いだけは、最後まで見守るワガママを許してほしい",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1879,
    "pieceName": "これからも、みんなと",
    "description": "目まぐるしく変わっていった日々の中で＠心を委ねられる人たちと出会って、宝物のような時間が刻まれた＠これから先に何が起こるのか、未来はまだわからない＠だけど大丈夫。みんなと一緒なら、私は恐くないから　",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1880,
    "pieceName": "定められた救い",
    "description": "微笑みを浮かべる聖女様が見つめるのは、魔法少女が解放される未来＠その救いからは、何人たりとも逃れることは許されない＠なぜなら、解放こそが聖女様が信じる幸福だから＠喜びはすべて、そこにあるから",
    "illustrator": "Shaft"
  },
  {
    "pieceId": 1881,
    "pieceName": "きっと愛しい物語に",
    "description": "人生がもしも１冊の本だったなら、私の物語はどんなだろう？＠いったい今は何ページ目で、どんな結末が待っているんだろう？＠きっと、これからたくさんのことが起きるだろうけれど＠どんな形になっても、それは私「環いろは」にとって愛しい物語になる",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1882,
    "pieceName": "直列コネクト",
    "description": "「まずは私がいて、その次に私がいて、そしてまた私がいて…＠気がついたらぐるりと一周コネクトして無限大な私が完成！＠直列でつながれば並列よりも強烈！＠間違いありません…私たちならどんなレアリティも引けるはず！」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1883,
    "pieceName": "戻した時間は戻らない",
    "description": "「取り返しのつかないことって、ありますよね…例えばこの時の私＠楽しみにしていた豆腐ハンバーグを焦がしてしまって＠『巻き戻し』の能力を使って焦がす手前まで戻そうとしたのですが＠勢い余ってしまいまして…お皿の上には大豆が転がっていました…」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1884,
    "pieceName": "私の可能性",
    "description": "「未来に向かって進化していく原初の姿…それが私『未完成いろは』！＠この道を歩いていけば、私も新たなステージに到達できるはず…＠おや？…随分とカクカクした人が前を歩いていますが…＠も、もしかして、あれが次世代の私…『３DCGいろは』ですか!?」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1885,
    "pieceName": "決断の槍　",
    "description": "その槍があるのは、過酷なる運命の扉を開いた先＠その槍を持つ者は、天を駆け巡りて争乱に終止符を打つ戦士＠その槍が貫くのは、業に翻弄された迷える魂＠その槍で示すのは、うつし世に顕現した戦乙女の決意",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1886,
    "pieceName": "夢追いの航路",
    "description": "大海を駆け巡るのは夢を乗せた姉妹の船＠神秘の国があると聞けば東へ、豊穣なる文化があると聞けば西へ向かう＠北の広大な未開の土地に心躍らせ、南の朗らかな陽気に笑顔を弾ませる＠ふたりでなら、この世の果てでも行けるはず",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1887,
    "pieceName": "陽光に誓う",
    "description": "海辺にひとり静かに佇み、目の前の景色を見つめていると＠戦場で聞いた戦士たちの咆哮が胸を突き抜けていく＠水平線に沈む陽は、強く輝きながら空を茜色に染める＠そしてそれは何度も繰り返す…明日も、明後日も、その先も",
    "illustrator": "―"
  },
  {
    "pieceId": 1888,
    "pieceName": "激情の双斧",
    "description": "その斧があるのは、夢へと繋がる願いを掲げた先＠その斧を持つ者は、戦場の表も裏もなくひたすらに戦う戦士＠その斧が斬るのは、覚悟の道行きに立ち塞がる敵＠その斧が示すのは、かつて語り合った姉妹の未来",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1889,
    "pieceName": "姉には見える世界",
    "description": "「あたしとガンヒルトの世界…名前は“オルガンヘイム”！＠そこにある日化け物が攻め込んで来るけど…えっと…＠なんか、強い神が現れて、あっという間に蹴散らしちゃうの！」＠「…あ…私たちが戦うんじゃないんだ…」",
    "illustrator": "Masugitsune & Kawazuku"
  },
  {
    "pieceId": 1890,
    "pieceName": "闇に沈む思考",
    "description": "夢を追うため、自由を得るために支払った代償＠魔法少女の契約は私が選んだ運命であり、後悔などはない＠しかし、それは決して姉にさせてはならない＠犠牲も、辛苦も、懊悩も、何もかもすべて私が引き受ける",
    "illustrator": "―"
  },
  {
    "pieceId": 1891,
    "pieceName": "レーラズの影",
    "description": "どんな時でも、傍らにはいつもあんたがいた＠でも今は、触れようとしても遠くて、手が届かない＠それでも、この胸にこみ上げている想いは届いていると信じたい＠あたしはもう少し、頑張ってみるよ",
    "illustrator": "―"
  },
  {
    "pieceId": 1892,
    "pieceName": "姉妹の夜は更けて",
    "description": "問わず語りを終えた姉は、妹の肩で寝息を立てる＠まるで、懸命に陽気さを振り絞って、疲れ果てたように＠妹の心は幸せに溢れ、自然と笑みがこぼれる＠ふたりにとって、今が何よりも満ち足りた時間",
    "illustrator": "―"
  },
  {
    "pieceId": 1893,
    "pieceName": "砂漠を歩む者",
    "description": "その者は自らの運命を自ら選ぶことあたわず＠一族の宿業が吹き起こす嵐の中に巻き込まれ、王の僕となる＠しかして茫漠たる生を営むも、時を越えて現れし同志の声が心中に響き＠やがて己の魂を取り戻して後、遥かなる砂の旅路へと向かう",
    "illustrator": "―"
  },
  {
    "pieceId": 1894,
    "pieceName": "天馬駆ける",
    "description": "いななきが空より響き渡ると、戦乙女の天馬が姿を現す＠風を力強く踏みしめて疾駆し、たちまち厚い雲を突き抜ける＠その威容を仰ぎ見れば、誰もが畏敬と畏怖を心に抱く＠虹の橋を目指して、いざ行かん、ユグドラシルまで",
    "illustrator": "―"
  },
  {
    "pieceId": 1895,
    "pieceName": "灰は土に還り、そして花へ",
    "description": "めずらしくとも何ともないありふれた花にすぎなかったのに＠この花には特別な意味がもたらされた…＠希望に縋るように人々はこの青い花へ祈り、夢を見る＠悪い薬に溺れて現実から逃避するかのように",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1896,
    "pieceName": "普通でいられる穏やかな時",
    "description": "他の人と自分が少し違うのは幼い頃から知っていました＠何かができてしまうと、その度に私から私は奪われました＠期待に応えると私を見てくれなくなるというのなら＠私はできない私でいたい…このまどろみの中で鈍っていきたい",
    "illustrator": "Sino"
  },
  {
    "pieceId": 1897,
    "pieceName": "特別になりたかった",
    "description": "打ち負かされたとき、いつも彼女が手を差し伸ばしてくれた＠彼女はあたしにとっての特別な存在だった＠だからあたしは、あたしだけは彼女を助けてあげたかった＠それだけなのに…どうしてあたしはあんたの特別になれないの？",
    "illustrator": "―"
  },
  {
    "pieceId": 1898,
    "pieceName": "ふたりの終着地はまばゆく",
    "description": "はじめて支えることができた…はじめて横に並べた…＠そしてたどり着いたこの場所を生涯忘れることはないだろう＠ひどく震えていたことも、抱き締めないと壊れそうだったことも＠何よりあんたが普通の女の子だったことも…",
    "illustrator": "―"
  },
  {
    "pieceId": 1899,
    "pieceName": "縋ってしまった光",
    "description": "その姿はあまりにも神々しく、見る者に信仰を芽生えさせる＠もはや何も考えなくていい、ただ後ろについていけばいい＠それだけでシャンバラへたどり着く…＠そうしてすべての重荷を預けて、人々は救われていく",
    "illustrator": "―"
  },
  {
    "pieceId": 1900,
    "pieceName": "夢を見る姉",
    "description": "日々の苦境を前にして、彼女は未来への希望を支えに生き抜いた＠妹との悲しい別離を経ても、彼女は生き続けた＠イスヴォルより現れた、魔女を討つワルキューレ＠託された想いを胸に、今日も槍を振るう夢見がちのオルガ",
    "illustrator": "―"
  },
  {
    "pieceId": 1901,
    "pieceName": "夢を追う妹",
    "description": "日々の苦境を前にして、彼女は姉の夢を支えに生き抜いた＠人生を捧げる契約を経ても、彼女は戦い続けた＠イスヴォルより現れた、魔女を討つヴァイキング＠夢の実現を目指し、今日も斧を振るう夢追いのガンヒルト",
    "illustrator": "―"
  },
  {
    "pieceId": 1902,
    "pieceName": "新鮮なポジション",
    "description": "「強くこいだらクルって回りそう…ちょっと怖いかも…」＠「少し意外。環さんは思い切りが良い方だと思ってた」＠「そんなことな、キャッ、ちょっとグラってしたかも…！」＠「サポートするから、気にせず勢いよくこいでみよう？」",
    "illustrator": "―"
  },
  {
    "pieceId": 1903,
    "pieceName": "夏のベストタイム",
    "description": "力強い日差し、元気な花々、笑顔の弾ける少女たち＠切り取られた時間は、溢れかえったお馴染みの姿＠だけど別れは突然だから、それは二度とないかもしれない瞬間＠子どもでも大人でも、今しかないひとときを刻み続ける",
    "illustrator": "―"
  },
  {
    "pieceId": 1904,
    "pieceName": "花束を、私たちの未来へ",
    "description": "将来、私たちはどんな大人になるんだろう＠どんな明日を描き、どんな幸せを見つけるんだろう＠時には迷い、苦しむこともあると思うけれど＠私たちの未来が笑顔に包まれていることを願って",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1905,
    "pieceName": "繋いだ手の中にある幸せ",
    "description": "あなたと出会って、無味乾燥な日々は変わっていった＠過ごした時間は輝き、いくつもの思い出が私の感情を動かす＠いつか繋いだ手を離す日が来たとしても＠きっと私は、ここにあった幸せを忘れない",
    "illustrator": "―"
  },
  {
    "pieceId": 1906,
    "pieceName": "そんなあなただから",
    "description": "「この方が合理的だから」なんて私を抱えるまさらは＠花嫁姿のはずなのに、なんだか王子様みたい＠拗れた私の心を解いてくれる彼女の横顔を見ながら＠やっぱり私は、まさらの考え方が好きだなぁって思うんだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1907,
    "pieceName": "心のままに振るう刃",
    "description": "以前なら、ただ魔法少女の使命として魔女を倒すだけだった＠けれど、今日の私を突き動かすのは＠誰かが悩み苦しんだ気持ちを踏みにじった、魔女への怒り＠その感情は、紛れもなく私自身から生まれたもの",
    "illustrator": "―"
  },
  {
    "pieceId": 1908,
    "pieceName": "幸せは黄昏に溶けて",
    "description": "笑顔で海辺を歩く人たちを見て、幸せってなんだろうと考える＠人それぞれ、いろんな形がある…わかってはいるはずなのに＠なかなか自分の答えがまとめられない＠こんな時…まさらなら、どんな風に考えるんだろう",
    "illustrator": "―"
  },
  {
    "pieceId": 1909,
    "pieceName": "みんなで一緒にストレッチ！",
    "description": "「次は開脚して、前に倒れてください。背中を押しますよ…えいっ！」＠「いててて！かごめがスパルタだぞ…さな、助けてくれっ」＠「フェリシアさんの体が硬すぎるんだと思いますよ…？」＠「体が柔らかいと怪我もしにくくなりますから。頑張りましょう…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1910,
    "pieceName": "普通から弾き出されても",
    "description": "見たことがないから、普通とは違うから…＠そんなことで忌避されて…不安になったり、悲しんだりしても＠ここにいるという価値を貶めることはなかった＠誰もが皆、祝福に包まれて産声を上げたのだと信じるために",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1911,
    "pieceName": "受け継がれ、子を導き",
    "description": "何かに導かれるように、気づいた頃には鬼道をはじめていた＠そして、宿命に従うように才を磨き、頭角を現していく…＠食事も忘れ、寝る間も惜しみ、ただただ修練を繰り返す日々＠けれどそこに、不思議なほど孤独はなかった…",
    "illustrator": "千里GAN"
  },
  {
    "pieceId": 1912,
    "pieceName": "輝く場所へ連れていきたい",
    "description": "きらきらと光の躍る場所が地平の先に広がっている＠太陽が落ちきる前にそこへ連れていこう…彼女に相応しい場所だから…＠うまく走れなくても置いてったりしない、一緒に行こう＠そこはきっと素晴らしくて…誰もをきれいに輝かせてくれるから",
    "illustrator": "―"
  },
  {
    "pieceId": 1913,
    "pieceName": "夏のはじまりに母の影光り",
    "description": "いつだったか…夜空いっぱいに蛍の光を見せてあげると言われたのだ＠吾を元気づけるための、他愛もない冗談だと思っていたのに＠かか様は残りのすべてをかけて約束を果たしてくれたのだ…＠なあ、かか様…吾はひとりでも元気にやっているのだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1914,
    "pieceName": "記憶の中の温もりは蘇り",
    "description": "この子が赤ん坊だったときに、私は抱きかかえたことがあった＠この子が立てるようになったときに、膝の上で寝かしたことがあった＠あのときも今も、私は満足に母親をやれていないことでしょう…＠壊してしまいそうで、ちゃんと頭を撫でることすらできないのですから",
    "illustrator": "こざくら"
  },
  {
    "pieceId": 1915,
    "pieceName": "救世のラクシャーシー",
    "description": "人々を救う特別な存在であることを求められたが、特別になれなかった＠打ち負かされ、一度はすべてを諦めたはずだったが＠たったひとりの特別な存在…彼女を守るために再び救世主の道を行く＠それが自分の存在証明になると、どこかで期待して",
    "illustrator": "―"
  },
  {
    "pieceId": 1916,
    "pieceName": "自由なあの子の忘れ物",
    "description": "「あら、また置いていったのね…」＠毎日忙しなく飛び回る、この財布の持ち主は＠友人に温かく見守られながら＠今日もこの町のどこかで、楽しく自由に過ごしている",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1917,
    "pieceName": "ファイナルサマーメモリー",
    "description": "なぎさは知っているのです＠みんなとずっと一緒にはいられないこと＠いつかは、この楽しい時間が思い出になってしまうこと＠だから“その日”が来るまで、笑顔で、もっと弾けて過ごすのです！",
    "illustrator": "―"
  },
  {
    "pieceId": 1918,
    "pieceName": "大人買いに憧れて",
    "description": "「ふふん、今度あやめも大人買いをやってみるといいのです！＠とても気分が良いのです！…ただ、お小遣いは多少必要なのです」＠「うん、うん！まずはコツコツお小遣いを貯めないとね！」＠「あやめには絶対ムリだろ」",
    "illustrator": "―"
  },
  {
    "pieceId": 1919,
    "pieceName": "小さなインフルエンサー",
    "description": "「さぁみんな、全身にこのオカシコーラを浴びるのです！＠そして周りのことなんか気にしないで＠自分のやりたいことを好きなだけやっちゃえなのです!!＠というわけで…なぎさは好きなだけチーズ食べることにするのです！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1920,
    "pieceName": "ありあまるユーフォリア",
    "description": "マジカルトリプルチーズを一口食べると＠ぐるぐると良い気分になってきて、脳みそがトロッととろけて＠このお菓子のことしか考えられなくなるのです…！＠「こんな量じゃ足りないのです…なぎさに、もっとチーズを…!!」",
    "illustrator": "こざくら"
  },
  {
    "pieceId": 1921,
    "pieceName": "きらめく思い出を照らす鍵",
    "description": "手に取って眺めていると＠まぶしい記憶が、心ときめく想いが、とめどなくあふれてゆく＠いちばん嬉しかった思い出も、いちばんつらかった思い出も＠一緒に見てきた腕輪だから",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1922,
    "pieceName": "知的盤上遊戯の誘惑",
    "description": "予想外の手を打たれても、動揺を顔に出さないよう＠勝負事に我を忘れて、乱れた心持ちをあらわにしないよう＠優雅に知的にたしなむ、盤上の乙女の流儀＠「あっ、でも…サイコロ運がここまで悪いとさすがにちょっと…！」",
    "illustrator": "Koharu Sakura (QP:flapper)"
  },
  {
    "pieceId": 1923,
    "pieceName": "波瀾の最終レース",
    "description": "「ヒラルス様、いっけー！＠　えへへっ、このまま独走で優勝です！」＠番狂わせに湧く円形闘技場に彗星のごとく現れた、左利きの赤い御者＠捨て身の疾駆に、無敵の王者の戦車がみるみる引き離されてゆく",
    "illustrator": "―"
  },
  {
    "pieceId": 1924,
    "pieceName": "幸運は勇者に味方する",
    "description": "希望を黒く染めるがごとく、空を死の雲が覆ったとき＠恐れを知らぬ勇気を乗せて、その艦影は現れた＠「あの船…ローマ海軍！」＠「はい！プリニウス様旗下の艦隊です！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1925,
    "pieceName": "守りたかった小さな世界",
    "description": "神の愛を拒んだ少女の予言は、決して人々に届かない＠トロイアの王女に起きた悲劇を、人はふたたび繰り返す…＠それが不可避のさだめでも、己の存在を投げうってでも＠守りたかった世界がそこにあった",
    "illustrator": "―"
  },
  {
    "pieceId": 1926,
    "pieceName": "日輪の後継者",
    "description": "祟り神の子と呼ばれ、周囲から忌避されようと…＠あまりにも大きな困難に苦しめられようと、少女は負けはしない＠すべての者はその存在を祝われ、産声を上げたのだと証明するため＠母のかつて歩んだ道をひとり進み行く",
    "illustrator": "―"
  },
  {
    "pieceId": 1927,
    "pieceName": "アルちゃん？妖怪？",
    "description": "唐傘お化けに一反木綿、提灯お化けと…ぬっぺふほふ？＠それからぬりかべ、河童、アマビエまで！＠ひょんなことから妖怪の姿になってしまったアルちゃんたち＠私がみんなを連れて歩いてたら言われたんです…「百鬼夜行」って！",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1928,
    "pieceName": "見られてはならない姿",
    "description": "ど、どうしよう！こんな場所でこんな姿…見られちゃったら大変！＠なんとかして見られないようにしなきゃ！せめてこうするしか…！＠あー、ひめなさんたちまで集まってきて…！＠…え…？変身解除すればいいんじゃね？…ですか…そ、その通りです！",
    "illustrator": "―"
  },
  {
    "pieceId": 1929,
    "pieceName": "神浜七不思議調査隊…？",
    "description": "にわかに広まって届いてきた“七不思議の夜”の噂…＠みかげちゃんはそれを聞いて神浜でも調べるってワクワクしてるけど…＠どうしよう…なかなか言い出しづらいなぁ…＠その噂…私の“あの姿”が原因で生まれたものだって…",
    "illustrator": "―"
  },
  {
    "pieceId": 1930,
    "pieceName": "百鬼夜行の灯",
    "description": "散々に自分を翻弄してきた、灯に導かれて迷い込んだこの世界＠だけどそんな時にも、私の側で支えてくれた大事大事な“友だち”＠もう大丈夫…進むべき道はハッキリと見えている＠だって私の手には、この世界を照らす光があるから…！",
    "illustrator": "こざくら"
  },
  {
    "pieceId": 1931,
    "pieceName": "私と重なる新たな私",
    "description": "少女は何者かに出会った…灯に導かれて辿り着いた怪異の世界で＠そして、自分でも気づかぬ内に“未知なる自分”へと姿を変えた＠これは夢でも幻でもなく、実体験としての怪異譚＠彼女はなってしまったのだ…不可思議な世界の登場人物に",
    "illustrator": "―"
  },
  {
    "pieceId": 1932,
    "pieceName": "残された記憶",
    "description": "いなくなったあの子の息づかいを、今も近くに感じる＠耳を澄ませば声が聞こえてきて、一緒に過ごした日々がよみがえる＠それなのに空虚なのは、残滓だけで魂がないから＠…胸に秘めた想いは鉛のように重くなって、心の中に沈んでいく",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1933,
    "pieceName": "歴史を残す決戦",
    "description": "運命に抗おうとも悲しみで終わる魔法少女＠その染みついた歴史に、魔女が悲しみを繁殖させて上塗りする＠悲しみの連鎖を断つのは、希望を未来へ繋ぐ伝説＠歴史に刻まれた絶望が今と結びついたとき、希望は未来へ運ばれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1934,
    "pieceName": "胸の奥で育つ影",
    "description": "「私は先へ進むことができない…ずっと立ち止まっているわ…」＠周りの影が、自分の影を隠してくれていたから＠人の影ばかりを見て、自分の影から目を背けていた…＠残った自分の影と目が合うと、それは大きくて歪になっていた…",
    "illustrator": "―"
  },
  {
    "pieceId": 1935,
    "pieceName": "パクス・ロマーナの煌乙女",
    "description": "叶う未来を夢見つづけた、幼い想いと恋心＠叶えた先にあったのは、はかりしれない哀しみだった＠心を殺した少女の瞳に、余生のごとく時は映り＠看取った世界の記憶を胸に、ローマの安寧を心に誓う",
    "illustrator": "―"
  },
  {
    "pieceId": 1936,
    "pieceName": "奪われしレコード",
    "description": "地球を包む救いの被膜が、魔女による搾取の結界へ様相を変える＠魔法少女の明日を作り続けていた浄化の力は＠過去から現在にかけて刻んできた歴史を覆す呪いの力となり＠ひとつの宇宙を壊そうとしていた",
    "illustrator": "―"
  },
  {
    "pieceId": 1937,
    "pieceName": "変貌のあかし",
    "description": "手にしたそれはソウルジェムではなく、グリーフシードでもない＠「私のソウルジェムを濁らせたのは、もはや呪いでさえなかった＠これこそが人間の感情の極み＠希望よりも熱く絶望よりも深いもの…愛よ」",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1938,
    "pieceName": "協力してもらうわよ",
    "description": "人類の感情は危険すぎると判断したインキュベーターに、彼女は告げる＠「私たちの世界に沸いた呪いを処理するには＠これからもあなたたちの存在が必要なの＠協力してもらうわよ、インキュベーター」",
    "illustrator": "―"
  },
  {
    "pieceId": 1939,
    "pieceName": "たどり着いた答え",
    "description": "「真実なんて知りたくもないはずなのに＠つくづく人間の好奇心というものは理不尽だね」＠「インキュベーター＠やっぱり、何もかもあなたの仕業だったのね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1940,
    "pieceName": "いつかの環いろはへ",
    "description": "たったひとつの願い事が今の私に導いたなんて＠あの頃の私が聞いても、信じてくれないんだろうな＠…まだ自分の意見も言えなくて、いい顔ばかりしていた私へ＠つらいこともあるけど、それ以上の幸福が待っているからね",
    "illustrator": "―"
  },
  {
    "pieceId": 1941,
    "pieceName": "みかづき荘の音",
    "description": "床を叩く６つの足音。まばらだけど心地良い＠声の高さも違うけど、調和がとれて馴染んでる＠いつもが戻ってきた。これが求めていた姿＠永遠がないとしても、この家の音色に永久を願う",
    "illustrator": "―"
  },
  {
    "pieceId": 1942,
    "pieceName": "決意の記念日",
    "description": "世界に奇跡が起きたとき、結婚したとき、優勝したとき＠幸せがあふれた瞬間から、その日は記念日になる＠そして今日は、みんなが幸せにしてくれたから、私の記念日＠明日からは、もっとたくさんの人たちの間で記念日があふれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1943,
    "pieceName": "家族の時間を経て…",
    "description": "「また家族４人で行きたいね、ミナギーランド」＠「わたし、今度はみかづき荘のみんなとも一緒に行きたいなっ」＠「いいね、それ。フェリシアちゃんとか、すっごく喜びそう」＠「みんなで遊んでる様子、お父さんとお母さんにも送ろうね」",
    "illustrator": "―"
  },
  {
    "pieceId": 1944,
    "pieceName": "不思議な食卓",
    "description": "あの人が家にいてくれたら、とっても美味しい食事が毎日食べられる＠お腹が空いてきたなぁと思って食卓を見ると、素敵なご馳走が並んでる＠うれしいな、うれしいな、まるで魔法のようだな＠うれしいな、うれしいな、いつの間に作っているんだろう？",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1945,
    "pieceName": "自分、いるんです",
    "description": "わざとやってるわけじゃないんです…本当なんです、嘘じゃないです＠存在感が皆無なんです…やっちゃうんです、ついついなんです＠スーッと背後に立ってるんです…無意識なんです、自然なんです＠これは自然な振舞いなんです…いつものことです、“普通”なんです",
    "illustrator": "あらたまい"
  },
  {
    "pieceId": 1946,
    "pieceName": "ベンチで見る夢",
    "description": "誰もいない公園でひとり、どこまでも茜色に染まっている空を見ながら＠ここが自分だけしかいない世界だったらどんなに素敵かと想像する＠だって、もしそうだったとしたら、すべての“標準”は自分＠誰と比べることも競うこともない…あるのはただ、平穏",
    "illustrator": "―"
  },
  {
    "pieceId": 1947,
    "pieceName": "見守りたいの",
    "description": "今日もあの子は一生懸命、机に向かって宿題をしている＠自分はそれを邪魔しないように、そっと後ろから応援する＠頑張れ！集中！あとちょっとだよ！＠やがてあの子は宿題を終えると、自分に気づかず去っていく",
    "illustrator": "こざくら"
  },
  {
    "pieceId": 1948,
    "pieceName": "倍の歳になった姿は",
    "description": "いつか一緒に戦った少女たちの姿は過去のもの＠アラサーになった少女たちはひとりを除いて所帯持ち＠そのひとりは今日も優雅に（？）シングルライフを満喫中＠（巴マミの平凡な日常 10巻 発売決定記念）",
    "illustrator": "あらたまい"
  },
  {
    "pieceId": 1949,
    "pieceName": "病室の風景が全て",
    "description": "身近な町の姿すら知らず、想像を膨らませるだけだった少女たちは＠空の上から世界を眺め、一緒に救いの手を差し伸べるようになっている＠お休みの日は地上で家族や友人と過ごし、戻ればまた４人で一緒＠当たり前のことができる日常は、あの頃に欲していたものかもしれない",
    "illustrator": "―"
  },
  {
    "pieceId": 1950,
    "pieceName": "鏡に映るふたりの存在",
    "description": "ぶっちゃけ、正しいことをしてるつもりなんてさらさらないんだよね＠ただ自分勝手に傲慢に、幸せになろうと全力なだけだから＠どんな犠牲が出るとか、恨まれるとか、興味すらないわけ＠大切なのは私チャンたちの愛が、どんな命よりも重いってことだけ",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 1951,
    "pieceName": "スペシャルなお悩み相談所",
    "description": "「エミリーと千束っちのお悩み相談所におまかせあれ！」＠そんな声が聞こえるのは商店街の片隅、少女たちのたまり場＠異世界から来たと噂の新メンバーは、元気で明るく、笑顔にあふれ＠元の世界へ帰るまでの間、誰かの悩みを楽しく解決してくれる",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1952,
    "pieceName": "タイトルは、ロックな千束！",
    "description": "どうよ、決まってるでしょ？これがロックな千束サンですよーってね！＠せっかくなら演奏して撮影しよーってたきなに提案したんだけど＠任務じゃないからって、断られたんだよ～＠（リコリス・リコイルTVアニメ 第7話アイキャッチ）",
    "illustrator": "―"
  },
  {
    "pieceId": 1953,
    "pieceName": "タイトルは、写真を撮る私！",
    "description": "クルミの写真を撮ってる私を撮った写真！…って、ややこしいか＠ほら、最近は写真って言ったらスマホでしょ？それもいいんだけど＠たまにはフィルムで撮るのもいいでしょ！＠（リコリス・リコイルTVアニメ 第6話アイキャッチ）",
    "illustrator": "―"
  },
  {
    "pieceId": 1954,
    "pieceName": "似顔絵特訓の成果",
    "description": "神浜市のプロフェッショナルを巡る特訓は成長への道のり＠自分を振り回す相手を見返すために始めた練習の成果は＠お世辞にも上出来とは言えないはずなのに＠少女の瞳は、期待と希望で輝いていた",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1955,
    "pieceName": "撮影記録：ロック",
    "description": "どうでしょうか？ロックテイスト…の、衣装らしいです＠あと、このギターはレスポールという種類だと伺いました＠これはあくまで撮影の小道具…千束じゃないので演奏はしません＠（リコリス・リコイルTVアニメ 第7話アイキャッチ）",
    "illustrator": "―"
  },
  {
    "pieceId": 1956,
    "pieceName": "撮影記録：私と銃の関係",
    "description": "そうですね、実際にこんなことをしたら戦いにくいのですが＠私と銃は切っても切れない関係なので、このようなポーズを＠そんなに物騒ですかね…？＠（リコリス・リコイルTVアニメ 第9話アイキャッチ）",
    "illustrator": "―"
  },
  {
    "pieceId": 1957,
    "pieceName": "喫茶リコリコにおまかせ",
    "description": "喫茶リコリコが受ける注文はコーヒーとスイーツだけじゃない！＠こどものお世話に買い物代行、恋愛相談に身辺調査＠どんなご注文も、おまかせあれ♪＠（リコリス・リコイル キービジュアル第1弾）",
    "illustrator": "―"
  },
  {
    "pieceId": 1958,
    "pieceName": "平穏な日常の裏側で",
    "description": "平穏な日々…その裏には秘密がある＠リコリスと呼ばれる、日常を守る少女たちの存在が＠社会から秘匿され、戦い続ける彼女たちの姿が＠（リコリス・リコイル キービジュアル第2弾）",
    "illustrator": "―"
  },
  {
    "pieceId": 1959,
    "pieceName": "自分たちで選ぶ未来",
    "description": "大切なのは日常か、使命か＠それを決めるのは自分自身＠彼女たちは、自分にとっての大切なものを救うために戦う＠（リコリス・リコイル キービジュアル第3弾）",
    "illustrator": "―"
  },
  {
    "pieceId": 1960,
    "pieceName": "喫茶リコリコの凸凹コンビ",
    "description": "彼女たちの非日常な日常は、まだまだ終わらない＠今までだって、これからだって＠ふたり一緒なら、なんだってできる＠（リコリス・リコイル ティザービジュアル）",
    "illustrator": "―"
  },
  {
    "pieceId": 1961,
    "pieceName": "ネクスト☆アクター",
    "description": "６つを数えた峠を越えて、前人未踏の７つ目へ☆＠背中に担いだニューカマー。クランクインの準備はオッケー！＠どんな記録がされるのか、未来はさっぱりわからないから＠撮り直す用意はしておこう（マギレポ２・300回記念）",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1962,
    "pieceName": "レコンパンス名物",
    "description": "「すごい…エイミーにそっくりだ…！」＠噂で聞いたことはあったけど、レコンパンスのカフェ・マキアートは＠ラテアートが本当に上手で、それに可愛かったな＠明日、さやかちゃんと仁美ちゃんに自慢しちゃおうっと",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1963,
    "pieceName": "目覚めた心",
    "description": "この先に何があっても、後悔なんかしない＠だって、なんの取り柄もない自分でも誰かの役に立てる＠それだけでとっても嬉しいから＠魔法少女になって、本当によかったって、そう思うんだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1964,
    "pieceName": "まどろむ小さなぬくもり",
    "description": "怖い夢が正夢にならなくて、本当によかった…＠遊び疲れて眠ったエイミーを見守りながら＠わたしたちは温かくて優しい気持ちになって＠小さく笑い合ったんだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1965,
    "pieceName": "ラテアートチャレンジ",
    "description": "持て余した時間の中なら、何度だって挑戦できるから＠独特なラテアートもいつかは上達するはず！＠…でも、失敗作を飲み過ぎてお腹は限界＠ひとまず今日はこんなところにしておこう…",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1966,
    "pieceName": "希望を捨てない",
    "description": "抱えきれないほどの想いを背負い＠大切な人を、町を、守るため＠少女たちは災厄の魔女を倒すまで戦い抜く＠「信じよう、きっと奇跡を起こせるって…！」",
    "illustrator": "―"
  },
  {
    "pieceId": 1967,
    "pieceName": "光を浴びて映るのは",
    "description": "出会いをやり直して刻まれていく、幾重の悔恨と切なる想い＠新たなテイクの度に増えるフィルムには、誰も知らない編集点がある＠切り落とされたフィルムに光を通すと、確かに彼女の姿はあった＠（scene0 キャラクタービジュアル）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1968,
    "pieceName": "奇跡をいつまでも",
    "description": "決して諦めずに前を向いていられる＠それは、この１本の矢が未来を繋ぐと信じられるから＠魔法少女たちはきっと、何度だって奇跡を起こせる＠（魔法少女まどか☆マギカ10（展）イベントビジュアル）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 1969,
    "pieceName": "ただ、自分らしくあるために",
    "description": "会って間もない少女のために頑張るのは、きっと“らしくない”＠誰かのため…なんて言葉が似合わないことも自分が一番知っている＠でも、何もできずに足踏みをするのはもっと“らしくない”＠だから、これはあの子のためじゃなくて自分のための作戦会議",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1970,
    "pieceName": "優等生には程遠い",
    "description": "「なんで樹里サマがゴミ拾いなんてしなきゃなんねーんだよ…」＠「出席日数に釣られたあなたが悪いわよぉ…」＠「結菜さん！これ見るんよ！この筆箱、まだ使えそうなんよ！」＠「うららぁ…はしたないわよぉ…やめなさぁい…」",
    "illustrator": "―"
  },
  {
    "pieceId": 1971,
    "pieceName": "わたしが考えた最高の罰ゲーム",
    "description": "思いついたのは、みんなが笑顔になる最高のゲーム！＠それは、罰ゲームだらけのすごろく！みんな、そういうの好きでしょ？＠姉さまはネコで、姉ちゃんはお嬢様！それからそれから…＠クスッ、最高のハロウィンになりそうな予感～",
    "illustrator": "―"
  },
  {
    "pieceId": 1972,
    "pieceName": "いつか地獄で会う日まで",
    "description": "私たちの間に、きっと湿っぽい言葉は似合わない＠だから共に戦い、背を預けあって、心を交わす＠言いたかったことも、伝えたかった想いも＠遠い未来で訪れる再会の日まで、取っておこう",
    "illustrator": "こざくら"
  },
  {
    "pieceId": 1973,
    "pieceName": "赦されぬ罪",
    "description": "何度も何度も思い出す＠死にゆく少女らの慟哭と、むせ返るような血のにおい＠手の平に残る血の感覚を握りしめ、赦されない罪と向き合うのは＠制裁を受けたいからなのか、あるいは…",
    "illustrator": "―"
  },
  {
    "pieceId": 1974,
    "pieceName": "その手を取れば、闇の中",
    "description": "「自分はなぎたんではないぞ、常闇の騎士だ」＠暗闇に差し出された手を取れば、あなたも今日からここの住人＠永遠に闇の世界を彷徨うこととなるけれど、想いは消えてしまうけれど＠あなたに優しい暗闇は、とても心地がいいでしょう？",
    "illustrator": "―"
  },
  {
    "pieceId": 1975,
    "pieceName": "常闇に甘えて",
    "description": "つらいことや嫌なことから目を背け＠世界を呪って、恨んで…弱さに甘えてしまえばいい＠何者でもないわたしたちは、あなたを否定したりはしない＠「さぁ、受け入れて…常闇の住人になりましょう」",
    "illustrator": "―"
  },
  {
    "pieceId": 1976,
    "pieceName": "真夜中の初めまして",
    "description": "何も感じない無の感覚、戻ってきたのは痛みだけ＠目を閉じた暗闇に、あの日の炎が燃え盛るのに＠意識は浮上しきれずに、逃げる背中に恐怖が迫る＠だけど、尊敬する人の気配は簡単に、わたしを現実に引き上げた",
    "illustrator": "―"
  },
  {
    "pieceId": 1977,
    "pieceName": "孤高の覚悟",
    "description": "誰も信じないなら、誰も未来を受け止められないなら＠私だけの力であの子を救ってみせる＠だから、今までの私のままではいられない＠約束を果たすためにも、手段は選べないから",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1978,
    "pieceName": "私が守るから",
    "description": "「怪我はないかしら？」＠「う…うん」＠あなたを助けるために、私はここにいる＠その意義を、希望を、こんなところで失うわけにはいかない",
    "illustrator": "―"
  },
  {
    "pieceId": 1979,
    "pieceName": "無情の入口",
    "description": "彼女を知っている。一緒に過ごした記憶もある＠けれどこの先、私たちが交わることは二度とない＠繰り返す時間の中で、徐々に感情が薄らいでいくことで＠私は“人間”ではなくなっていくのかもしれない",
    "illustrator": "―"
  },
  {
    "pieceId": 1980,
    "pieceName": "ただのゲーム",
    "description": "「…よしっ、これでパーフェクト！」＠日課のようにダンスゲームをこなす日々＠ひたすらスコアと向き合う空間＠他人のことは考えない、自分が自分らしくいる時間",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1981,
    "pieceName": "戒めの誓約",
    "description": "もう二度と、他人のために魔法を使ったりしない＠この力は、すべて自分のためだけに使い切る＠だから好きなようにやらせてもらう＠…つまらない正義感に駆られるのはまっぴらだ",
    "illustrator": "―"
  },
  {
    "pieceId": 1982,
    "pieceName": "ひそかな祈りを",
    "description": "人知れず、悲しみに消えゆく光＠魔法少女になって、何度遭遇しただろう＠せめて安らかにと祈るのは、同情した他人のためじゃない＠もう自分が見たくないだけ",
    "illustrator": "―"
  },
  {
    "pieceId": 1983,
    "pieceName": "願いの形",
    "description": "「いたたたた…」＠突如、魔女から姿を現した小さな女の子＠魔法少女たちに大きな波紋を呼ぶその存在は＠希望となるか、災厄となるか…",
    "illustrator": "―"
  },
  {
    "pieceId": 1984,
    "pieceName": "私たちに明日はいらない",
    "description": "どこにいても透明な存在にさせられた、私というものを失わされた＠だから、反撃がいる…学校も家もそんなものすべて台なしにして＠私は、私たちはここにいるのだと力の限り証明してやるんだ＠この行き止まりから飛び出し、輝く破滅へ向かって",
    "illustrator": "―"
  },
  {
    "pieceId": 1985,
    "pieceName": "ビタースイート・ハート",
    "description": "もし口に合わなかったら？　不格好だって思われたら？＠それでも喜んでほしいから、今は思い切って渡すだけ＠らしくないって思われてもいい＠これが偽りのない、あたしの本当の「気持ち」だから",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1986,
    "pieceName": "分け合う調べ",
    "description": "「この人の演奏は、本当に凄いんだ。さやかも聴いてみる？」＠「い、いいのかな…」＠この緊張を伝えるわけにはいかない…！＠大丈夫、曲に集中すれば落ち着いてくるはず…！",
    "illustrator": "―"
  },
  {
    "pieceId": 1987,
    "pieceName": "旋律に導かれて",
    "description": "聴衆を惹きつける音色は＠静謐な空間いっぱいに広がって、切なく甘やかな余韻を残す＠「みんなにも聴いてほしい」と思ってしまうくらい＠少女はその音色に、ただ心を奪われていた",
    "illustrator": "―"
  },
  {
    "pieceId": 1988,
    "pieceName": "映画オタクの生態",
    "description": "宿題？テスト？そんな心配をしていてはオタクなんてできません！＠温めたコタツに入り、お供はエナドリ、ケーキにお菓子＠準備ができたらビデオプレイヤーを再生！＠今宵も名画の魅力に迫るとしましょう",
    "illustrator": "―"
  },
  {
    "pieceId": 1989,
    "pieceName": "TV神浜キャスティング！",
    "description": "電波に乗せるのはどんなこと？＠裏話？最新情報？それとも何かを実践するコーナー…？＠台本を確認して覚悟を決めたら、スタジオに入ってスイッチON！＠あとは本番。みんなに楽しんでもらうために頑張ります！",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 1990,
    "pieceName": "雪に咲くふたりの証",
    "description": "誰もいない場所で、誰にも見つからないように咲いている２輪の花＠春を待たずに花をつけたのは、＠すべてが雪と一緒に溶けなくなるのを嫌った証…＠思い出はここで、静かに揺れている",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1991,
    "pieceName": "終わりへの逃避行",
    "description": "落ちていく太陽が好きだった、ふたりでいるのが好きだった＠逃げても明日に救いはなく、ただ終わりが口を開けて待っている＠それなのに感情はきらめき、すべてが輝いて見えた…＠ふたりは幸福だった、この一瞬のために生まれてきたと思えるほど",
    "illustrator": "―"
  },
  {
    "pieceId": 1992,
    "pieceName": "希望は、となりで見たかった",
    "description": "「ずっとずっと、一緒に見たかった…この希望に満ちた灯りを…」＠世界には希望があるというなら、誰かのために輝くものだというなら＠もうこの手を離さないで、私も一緒に連れていって＠私が好きなのはね…あなたが灯してくれる希望なんだよ？",
    "illustrator": "―"
  },
  {
    "pieceId": 1993,
    "pieceName": "色とりどりの思い出をふたりに",
    "description": "この人をなんて呼んでいたのか、この人が誰なのか、もう覚えていない＠きっとこの人もあたしのことを覚えていない…でも、ふたりでここに＠いるってことは、きっとあたしたちが掛け替えのない存在だった証拠…＠ねえもう寂しくないよ、大丈夫…あたしがいつまでもそばにいるから",
    "illustrator": "―"
  },
  {
    "pieceId": 1994,
    "pieceName": "それでも、ヴィランとして",
    "description": "本当は、善を信じていた…助けを求める人がいるなら見捨てたりしない＠そんなヒーローになりたかった…今さら叶わないとわかっていたが＠それでも諦めきれずにいた夢…それを自ら捨てて、彼女は悪になる＠たったひとりの大切な人を守るために",
    "illustrator": "―"
  },
  {
    "pieceId": 1995,
    "pieceName": "完全なハッピーエンド",
    "description": "幼き日に祈ったのは、現実的だけど後ろ向きなエンディング＠少しだけ大人になって、酸いも甘いも知った19歳の私が願うのは＠昔より子どもらしい、理想的で幸せなラスト＠降り積もる雪に微笑む、誰も苦しまない完全なハッピーエンド",
    "illustrator": "―"
  },
  {
    "pieceId": 1996,
    "pieceName": "またね、私たちのおとぎ話",
    "description": "火の魔王と氷の女王は、きっと今日も民と仲良く暮らしている＠時に衝突しながらも力を合わせ、エンディングの向こう側を生きている＠…そんな空想をして、タイムカプセルをそっと閉じた＠私は私の、まだ終わらない物語を紡いでいくために",
    "illustrator": "―"
  },
  {
    "pieceId": 1997,
    "pieceName": "正しさにとらわれて",
    "description": "正しくありたかった、正しくあろうと思っていた＠今までもそうしてずっと真っすぐ生きてきたから、疑わなかった＠信じていた正しさが真のものなのか、正しさとはなんなのか＠初めて自分と向き合って、何も見えていなかったことに気がついた",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 1998,
    "pieceName": "小槌の輝くとき",
    "description": "何が正しいのか、どうするべきか、正解はずっとわからないまま＠けれど自分の芯を、大事なものを見つめれば道標は現れる＠それが唯一の答えじゃなくとも、信じられるものがそこにあるのなら＠きっと小槌は、あなたの想いに応えてくれる",
    "illustrator": "―"
  },
  {
    "pieceId": 1999,
    "pieceName": "運試しだって全力で",
    "description": "「ささらさん、見てください！破魔大吉です！」＠「おお、すごいね！…でも“焦らずに”の言葉が連発されてるような…」＠「破魔大吉なのに中身が辛辣…しかし落ち着けばいい話ですので！」＠「それができれば苦労しないけどね…」",
    "illustrator": "―"
  },
  {
    "pieceId": 2000,
    "pieceName": "正しさの答え",
    "description": "正しさを信じ、まっすぐに進むこと＠ときに誤りであったとしても私にはきっとそれしかない＠これが己の正しさだとするのなら、進み続けていこう＠心のままに、自分が信じる正義のままに",
    "illustrator": "―"
  },
  {
    "pieceId": 2001,
    "pieceName": "目を閉じ、見つめる先に",
    "description": "目を閉じ、深く呼吸をすると、騒がしい感情も凪いでいく＠けれど、落ち着きを得てもまぶたの裏には＠ただあなたの背が遠のいていく景色しか映らない＠やがて私は目を開き、走り出しそうな心を抱いて立ち上がるだろう",
    "illustrator": "―"
  },
  {
    "pieceId": 2002,
    "pieceName": "初詣の祈りを辿って",
    "description": "しがらみがない平和なお正月は、実現し得ない理想像＠馳せた想いは光になると、こぼれて夢を生みだした＠同じ想いを秘めた彼女たちの行き先はどこなのか＠たどり着きたい結末も、たどり着くゴールもきっと同じ",
    "illustrator": "―"
  },
  {
    "pieceId": 2003,
    "pieceName": "迎春から始まる昇り龍",
    "description": "「龍、鳥、虎、亀…！これはあやかるしかないよ、いろはちゃん！」＠「東西南北（とうざいなんぼく）を守ってくれるので安泰ですね！」＠「守ってどうするの！これは攻めの姿勢でいくべき布陣だよ！＠東南西北（とんなんしゃーぺー）四喜和で役満な１年になるからね」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 2004,
    "pieceName": "先達は見逃さない",
    "description": "一瞬の隙が仇になる暗闇の攻防戦＠放たれたリボンは空気を裂きながら＠無数の銃弾をかいくぐると盾を捉える＠勝負はもうついていた",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 2005,
    "pieceName": "生き残りを賭けて",
    "description": "リボンを避ける隙は与えなかったはずなのに＠彼女には私の急所を狙う余裕まである…＠なんて恐ろしい子…だけど、相手に不足はない…！＠「さあ…かかって来なさい！」",
    "illustrator": "―"
  },
  {
    "pieceId": 2006,
    "pieceName": "平行な世界",
    "description": "ある少女のために意思を貫く魔法少女＠町の平和のために全てをなげうつ魔法少女＠かつては師弟のように過ごしたふたりも＠跳躍した時間では、もう、交わることはない",
    "illustrator": "―"
  },
  {
    "pieceId": 2007,
    "pieceName": "エンドレス・ループ",
    "description": "彼女は戦う＠この世界を救えないと知りながら…＠勝利できない未来と知りながら…＠残酷なまでに、その運命は繰り返される",
    "illustrator": "―"
  },
  {
    "pieceId": 2008,
    "pieceName": "目覚めの温もり",
    "description": "雪で冷えない心が、ゆっくりと凍えて麻痺していく＠欲しいものは、お金でも食べ物でもない、支えてくれる温もり＠だから、柔らかい羽で抱きしめられると、優しさを感じて血が通う＠痺れた心に温もりが戻ってくると、涙が溢れて止まらなくなった",
    "illustrator": "―"
  },
  {
    "pieceId": 2009,
    "pieceName": "引縄批根",
    "description": "煮えたぎり溢れかえった真っ黒な情念が私を突き動かし、＠闇から伺い手を伸ばして、怨恨を晴らすべき相手を絡め取る＠そして私はなにもかもすべてを奪い去る＠命はもちろん、零れ落ちて繋がろうとする夢も、希望も、すべてを",
    "illustrator": "aokiume"
  },
  {
    "pieceId": 2010,
    "pieceName": "眠っていた思い出",
    "description": "箱の中に押し込められていたのは、はるか遠い日々の記録＠しかし、もう何も振り返りたくはないと部屋の一隅に追いやった＠それでも結局捨てられないのは、幸せだった過去への未練＠二度と帰ってこないとわかっていても、手放したら自分が消えそうで",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 2011,
    "pieceName": "心繋がり走り出す",
    "description": "「せいか、みと！私が先に行くからついてきて！」＠「あんまり意気込み過ぎると足元をすくわれるわよ、れいら」＠「そうだよ！焦らず、慌てず、落ち着いて！３人で一緒に、だよ！」＠「おっとっと…一旦冷静になってから…さあ、私についてきて！」 ",
    "illustrator": "―"
  },
  {
    "pieceId": 2012,
    "pieceName": "積もり積もって",
    "description": "心の奥底に、気づかないまま積もらせてしまった澱＠それはやがて許容の限界を迎えると、ふとした拍子で溢れ出してしまう＠互いを気遣っていたからこそ言えなかったこと＠氾濫した想いがぶつかり合ったその先に、新たな感情が芽生え始める",
    "illustrator": "―"
  },
  {
    "pieceId": 2013,
    "pieceName": "黄昏時",
    "description": "日が暮れて、強い西日が神浜大東団地を照らし出す＠朝から昼へ、昼から夕方へ、夕方から夜へ…この世は常に変わり続ける＠それでも、変わらないでいてほしいと願い続ける人々もいる＠結局はその願いが叶わないとしても、できるだけ長く、今のままで…",
    "illustrator": "―"
  },
  {
    "pieceId": 2014,
    "pieceName": "この道はこの先も",
    "description": "はるか昔より連綿と続いてきた人の営みの上にある「現在」＠そしてまた、変わらずに営みが続けば見えてくるのが「未来」＠良いことも悪いこともすべてを飲み込んで、この世界は形作られていく　＠誰もが“バトン”を持って生まれ、知らぬ間にそれを誰かに渡していく",
    "illustrator": "―"
  },
  {
    "pieceId": 2015,
    "pieceName": "いつかどこかの私たち",
    "description": "記憶にはなくても、夢に見た覚えがなくても＠あたたかなシーンはまばゆい光に包まれて＠懐かしく刻まれている＠また巡り会えたなら、その時もきっと、笑い合いたい",
    "illustrator": "―"
  },
  {
    "pieceId": 2016,
    "pieceName": "心電図の魔女",
    "description": "清きゆえに迷いを持つ少女は　人の悪意を体感し　倫理の果てに向かう＠誰の声も聞こえず　己が思考に囚われ　行き着く先は　曲解の極地＠独善に満たされた心に　人格を破壊する呪いを　芽生えさせる＠親愛なる者の　壊れた姿を思い描くことが　立ち返る一条の光",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2017,
    "pieceName": "ヘビイチゴの魔女",
    "description": "ただ憧れた少女は　見捨てられ　何者にもなれない今に悲観する＠移ろいを否定した先に　迎え入れたのは　己ではない何か＠己が何かも忘れた未熟な果実は　人を惑わせ　虜にする＠想望を捨て　意志を思い起こすことが　自戒の一歩",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2018,
    "pieceName": "スモッグの魔女",
    "description": "探究心に貪欲な少女は　理想との乖離に傷つき　一線を越える＠小さな体に育んだ　膨大な希望を断った　背伸び薬＠生み落とされた猛毒は　生ける者全てを死滅させる＠己を受け入れ　伸びしろを知ることが　追考の一助",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2019,
    "pieceName": "風天の魔女",
    "description": "抗えぬ別れを経験した少女は　居場所を求めて　世界をさすらう＠温もりに手が届いても　己には過ぎたものと諦める　空虚な心＠終着地を求める獣となるも　どこへも辿り着けない＠己の内に　存在する在処を知ることが　一所に留まれる懸橋",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2020,
    "pieceName": "ゴルゲットの魔女",
    "description": "騎士でありたい少女は　無意識に　己が賞賛を求めている＠打算は悪と拒んでも　道に惑うだけ　途方もない救助に　消耗する魂＠誰もに距離を置かれても　慢心する隊長だけは　気づかない＠原点回帰は　過去と未来を繋ぐ　奉仕の真価を見出す一手",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2021,
    "pieceName": "メガホンの魔女",
    "description": "規定に縛られた少女は　成り代わりたい本音を　大声で掻き消す＠己の醜さ　無力感に絶望し　変わり果てるは　盲目の監督者＠全力を美徳とするがゆえに　歪む認知は　己と他者を破滅させる＠築き上げた今の喜びを　己が認めることこそ　一抹の希望",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2022,
    "pieceName": "幕間の夢",
    "description": "そして、フィルムは切り落とされた＠ここから再生されるのは、繰り返される魔法少女たちの物語＠共に見届けよう。かつての記憶と、いつか訪れる希望を…＠（scene0 キービジュアル）",
    "illustrator": "Junichirou Taniguchi"
  },
  {
    "pieceId": 2023,
    "pieceName": "ドッペル炸裂！",
    "description": "「50連ガチャ爆死！？こうなったら…いろはちゃん！」＠「はい！私はエブリデイ爆死なので、いつでも準備OKです！」＠「「せーのっ…ドッペル・ツープラトン！！」」 ＠絶望が最高潮に高まると、ふたりは最凶の魔法少女へと変貌する",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 2024,
    "pieceName": "種目は魔女退治",
    "description": "「あの、芋ジャージ着てる魔女はわたしが一番に狩る！」＠「主人公の名にかけてまどか先輩には負けられません！ここは私が！」＠「あっ…魔女がロープを伝って逃げていく…！」＠「ならロープをチョキン！で一番は私…って、思ってたよりデカ！？」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 2025,
    "pieceName": "マギアピラミッド",
    "description": "「この形、なんだか吾の大好物タケノコに似てるのだ！」＠「それならチーズのほうが似てるのです！マミもきっと同じです！」＠「うーん、私はショートケーキに見えるわね」＠年頃の女子が集まれば競技は二の次。食べ物の話題に花が咲く",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 2026,
    "pieceName": "集結の好敵手",
    "description": "「いろはと戦うことになるなんて…でも、やるからには負けないわ」＠「私も手加減しません！赤組代表として全力を出します！」＠「ふっふーん！治安の悪さだけなら白組も負けないよ！」＠「アウトローの青組が言うのもなんだけど…それは誇るとこなのぉ？」",
    "illustrator": "PAPA"
  },
  {
    "pieceId": 2027,
    "pieceName": "なくさなきゃ",
    "description": "ワタシの大事な大事な“お仕事”は＠ひとりずつ、ひとりずつ、暗闇へ引き込んで＠きれいさっぱりなくしたら、リストの名前を消していく＠これは良いこと…シィにとっても、ワタシにとっても",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 2028,
    "pieceName": "夢と現の狭間で",
    "description": "夢と現の間には、誰もが見える境界線などない＠今が夢なのか、現実なのか、どちらであると言い切れる確証はない＠だったら、夢見るように現を渡り、現のような夢を見る＠やがて夢と現は溶け合って、何もかもが曖昧になる",
    "illustrator": "―"
  },
  {
    "pieceId": 2029,
    "pieceName": "軽やかなる狂気",
    "description": "微笑をたたえながら少女は話しかけてきた＠語り口は明るく軽く、しかしその内容は暗く重く＠やがて彼女の笑顔が乾ききっていることに気づく＠そして、彼女からはもう、決して逃れることはできない",
    "illustrator": "―"
  },
  {
    "pieceId": 2030,
    "pieceName": "ガラス靴の魔女",
    "description": "感受性の強い少女は　自身を劣等感で埋もれさせ　嫌悪の情に囚われる＠己を切り刻み　否定する　不器用な精神が願うは　完全なる変貌＠鏡に映る者を刻み　理想を組立てようとするも　真偽の判断もできない＠素直な心で　他者を信愛することが　己を掬いあげる一案",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2031,
    "pieceName": "ネイルの魔女",
    "description": "世話焼きで親身な少女は　乙女な己を隠し　人との平穏を尊ぶ＠道理を重んじ　下した決断は　間の悪さから　望む未来を打ち砕く悪手＠自戒が生む色彩は虚飾　不安を刺激すると　血の色に染められる＠性質を肯定し　窮地を脱する発想を磨くことが　心機一転の心得",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2032,
    "pieceName": "敷地の魔女",
    "description": "憂慮に堪えない少女は　心許す住処の喪失を　何より恐怖する＠抑圧を拒めぬ　内向的な弱き心　迷い込むは　さらなる狭き世界＠隔絶された肥沃な土壌は　頑なに関わりを拒み　全てを苔の餌食とする＠変化の兆しこそ　己を育む養分と知ることが　唯一無二の得難き成長",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2033,
    "pieceName": "暖簾の魔女",
    "description": "冷静な瞳に野心を点す少女は　復讐を道標に　困難な道を歩む＠響く言葉は　諸刃の剣　信念は表裏を曖昧にし　沈みゆく精神の混沌＠潔癖な虚しい幻は　真実とうそぶき　呪詛で獲物を誘い込む＠過去を振り払い　立ち塞がる仇を全て破れば　一陣の追風が吹く",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2034,
    "pieceName": "裁断の魔女",
    "description": "古書に夢想する少女は　愛しき日常を　取り戻すため　命を懸ける＠勇む心が生むのは　理想から遠い現実と　運命に弄ばれた　己の断罪＠栞は切断され　訓戒は消失　失敗を繰り返しては　全てを切り刻む＠現実と向き合い　振り絞る勇気で　選び取る未来こそ　一節の英雄譚",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2035,
    "pieceName": "タオルの魔女",
    "description": "強くあらんとする少女は　孤高に拳を構え　家族に尽くす＠偽装しても　望む平穏は　過去に壊される　因果応報＠本能のままに　絶叫する赤子は　生気が削がれるまで　止められない＠仲間との新たな絆を　喜び　認めることが　立ち直る英明の一歩",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2036,
    "pieceName": "腐葉土の魔女",
    "description": "憧れに魅了された少女は　揺らぐ原点に　言葉を失くし　立ちすくむ＠押しつけた善意は　誰にも選ばれず　捨てられ朽ちる　花蕾＠愚直なる大地は　緑を広める養分　数多の物質を己の糧とする＠喜ばれる　自分本位の道筋を　見出す時こそ　輝ける一輪の真価",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2037,
    "pieceName": "一粒の宝石",
    "description": "初めてもらった飴玉は、甘くて爽やかな香りがした＠口いっぱいに広がる優しい味がずっと続けばいいのに＠…なんて、らしくないことを考えるくらいには＠あの時の私は浮かれていたのかも",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 2038,
    "pieceName": "別世界の光",
    "description": "遠くなる背中を追いかけたいのに、足が一歩も動かない＠空っぽなお前には無理だと、影は背後から迫ってくる＠嫌だ、嫌だ、光が欲しい。あなたのそばに、近づきたい＠この手を伸ばせば、掴んでくれる…？",
    "illustrator": "―"
  },
  {
    "pieceId": 2039,
    "pieceName": "ささやかで、あたたかな",
    "description": "「何それ…ふふ…！環さん、変なの…！」＠「ぷっ…あははっ、本当だね…！」＠初めて会った時からは想像もできないくらい、今が満ち足りている＠もしもこれが幸せな夢なら、ずっとずっと覚めないで",
    "illustrator": "ホセ"
  },
  {
    "pieceId": 2040,
    "pieceName": "星屑の小さな願い",
    "description": "手も、声も、もう届かないと思っていた＠憧れ、理想、希望…どんな言葉でも言い表せない彼方の星＠無理だとわかっていても、願わずにはいられない＠このまま消えないで。どうか私を導いて",
    "illustrator": "―"
  },
  {
    "pieceId": 2041,
    "pieceName": "悪夢の化身",
    "description": "「や、やめてください！この人に近づかないで!!」＠深夜のホームに響き渡るのは、少女たちの声＠同じ宿命を背負い、同じ言葉を交わしていても＠真には通じ合わない、異様な関係",
    "illustrator": "―"
  },
  {
    "pieceId": 2042,
    "pieceName": "夢の痕",
    "description": "夢日記をつけていくと、次第に境界線が見えなくなってくる＠今、わたしが書いているのは夢のことなのか？現実のことなのか？＠だけど、それでいい…いや、そうであってほしい＠曖昧な世界じゃなきゃ、わたしは正視することなんてできない",
    "illustrator": "Neko Tsuduki"
  },
  {
    "pieceId": 2043,
    "pieceName": "ひそやかな洗礼",
    "description": "先行きの見えない今を憂い＠そっと託す、心からの願い＠選んだ未来に＠祝福がもたらされると信じて…",
    "illustrator": "―"
  },
  {
    "pieceId": 2044,
    "pieceName": "この世の隅でふたり",
    "description": "ふたりは奇妙な縁で結ばれて以来、知らずと“歯車”となっていた＠命を貪り食らう残酷な仕組みの中に取り込まれて＠ひとりは運命にあらがえず、ひとりは運命にあらがわず＠ただただ、回り続けていた",
    "illustrator": "―"
  },
  {
    "pieceId": 2045,
    "pieceName": "真夏の夕陽に照らされ",
    "description": "海を紅く染め上げた岬の夕焼けと、彩るように漂う夜香花の匂い＠ここはまるで夢の中……それとも、本当に夢の中？＠ただ、この胸のざわめきだけは変わらないだろう＠醒めていても、醒めていなくても",
    "illustrator": "―"
  },
  {
    "pieceId": 2046,
    "pieceName": "鳥捕りの魔女",
    "description": "束縛された少女は　自由に憧れるも　活路はなく　途方に暮れる＠望み得た力は幻　現実と乖離した夢が　行き着くのは　成れの果て＠手品のように　雁を生み出しては　甘き毒に　依存させる＠理想を胸に　成長を望む心が　日常に立ち戻る　可能性の一端",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2047,
    "pieceName": "マッチ売りの魔女",
    "description": "天才ゆえに孤独な少女は　現状を憂い　遠き宇宙に想いを馳せる＠会心の一手は無慈悲　悲惨な記憶の始まり　光を失った無間地獄＠愛する者へ　餌を集めるも無意味　揺れる願いの灯火は　儚く消える＠持ちうる知を　周囲に分け与える　苦心こそが　友好を築く一択",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2048,
    "pieceName": "チューブの魔女",
    "description": "己の美を求める少女は　生死の境に酔い痴れて　主題なき劇物を産む＠周囲を狂わせ　理解されない塵芥　それでも願うは　籠居する工房＠傲慢さで身を包み　人の目を遮るも　逸脱した芸術は　悪夢と化す＠心震える美を　落とし込み　発信すれば　一流の名画と　誰もが頷く",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2049,
    "pieceName": "死番虫の魔女",
    "description": "淡々と物語を紡ぐ少女は　幼き本音を偽り　創造の海を　ひとり泳ぐ＠未来を想うも　未熟な願い　愛する者を切り離した　残酷な結末＠望む幻を見せ　命の火を消す虫は　あらゆる魂を　己の物語に取り込む＠多くは願わない　同士を守ることのみが　一生涯の信条",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2050,
    "pieceName": "プロパンの魔女",
    "description": "料理好きの少女は　実家を憂い　繁盛のため　一世一代の機会を願う＠評判に反し　閑古鳥が店で鳴く　目的と意義を失った　料理人は空虚＠自慢の腕で　馳走するも　強火すぎる想いに　誰もが融解される＠在りし日の憧憬を　越えた時こそ　真に価値が出る　極上の一皿",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  },
  {
    "pieceId": 2051,
    "pieceName": "バキュームクリーナーの魔女",
    "description": "食欲旺盛な少女は　恵まれた環境で　食事の喜びに　甘んじる＠凡庸を恥じて願うも　悟る役割は評論　ただ食すしかない己＠執心しても　風味は一瞬　満たされぬ胃袋は　料理を求め彷徨う＠味わいも　試行錯誤も　記録し続けることが　千載一遇の好機",
    "illustrator": "原案・監修：劇団イヌカレー（泥犬）"
  }
]
